[
  {
    "title": "نقابيون يطالبون الحكومة بـ\"منحة العيد\"",
    "content": "تقترب مناسبة عيد الأضحى في ظل الارتفاع المستمر للأسعار، يوازيه ارتفاع في أثمان الأكباش على الرغم من التطمينات الحكومية السابقة. وتطالب فعاليات نقابية وعمالية بضرورة اعتماد منحة عيد الأضحى وجعلها رسمية في مختلف القطاعات سواء القطاع العام أو القطاع الخاص، في إطار مواجهة موجة الغلاء غير المسبوقة، وضمانا للمساواة والعدل. وفي هذا الإطار، وجه بوشتى بوخلافة، نائب الكاتب العام للكونفدرالية الديموقراطية للشغل، انتقادات إلى الحكومة الحالية، قائلا إن “عليها أن تفي بالتزاماتها مع النقابات، سواء تعلق الأمر بالزيادات في الأجور أو غيرها من الأمور”. وقال بوخلافة، ضمن تصريح لهسبريس: “كنا ننتظر أنه سيأتي من الحكومة الحالية الكثير؛ لكن العكس هو الذي حدث، إذ نجد أننا نعيش أزمة تواصل وتنفيذ.. أمور كثيرة لا تصب في صالح المواطنين”. وأكد النقابي أن “المواطن يعيش في أزمة وأن بعض العمال لم يتقاضوا حتى أجورهم الشهرية، دون الحديث عن المنح؛ وهو ما يجعل الوضع مؤلما”، متابعا: “نجد أننا نصطدم مع الواقع دون حل”. في المقابل، طالبت المنظمة الديمقراطية للشغل رئيس الحكومة بإصدار مرسوم يقضي بتعميم صرف منحة عيد الأضحى واعتماد الشهر الثالث عشر على جميع الموظفين والعمال والمتقاعدين بالقطاعين العام والخاص و”الحد من أوجه عدم المساواة في الأجر والحوافز بين القطاعات العمومية المنافية لمبادئ العدالة الاجتماعية وأسس الدولة الاجتماعية”. وطالبت المنظمة، ضمن رسالة موجهة إلى رئيس الحكومة، بضرورة “إنفاذ قوانين المساواة والتحفيزات المادية، وتوحيد مبدأ المنح والعلاوات الخاصة بالأعياد الدينية واعتماد الشهر الثالث عشر، والحد من أوجه عدم المساواة المنافية لمبادئ العدالة الاجتماعية ولأسس الدولة الاجتماعية”. وقالت إنه “في الوقت الذي أقرت فيه العديد من القطاعات العمومية والمؤسسات العمومية والشركات والمقاولات تخصيص منحة مالية وعلاوة بمناسبة عيد الأضحى المبارك لجميع موظفيها ومستخدميها ومتقاعديها، أو لجوئها إلى تقديم سلفات مرنة ودون فوائد لموظفيها ومتقاعديها مصدرها حسابات مؤسسات الأعمال الاجتماعية التي تتلقى دعما سنويا من خزينة الدولة… وخلافا لما يجري بهذه القطاعات والمؤسسات المستفيدة، تحرم وتستثنى دون مبررات قانونية قطاعات واسعة كالتعليم والصحة والجماعات الترابية… من هذا الدعم الاستثنائي بمناسبة عيد الاضحى”. وأكدت المنظمة، ضمن رسالتها، أنه “رغم الالتزامات والخطابات السياسية بإصلاح منظومة الأجور وتحقيق العدالة الأجرية والحوافز المادية، والالتزام بتحقيق العدالة الاجتماعية بما يضمن الحياة الكريمة لجميع الموظفين والمساواة في الحقوق والواجبات، يستمر هذا التمييز الاجتماعي القائم على الانتماء للقطاع وتكريس فجوة متعددة الأبعاد بين قطاعات الوظيفة العمومية؛ منهم من يتلقى تعويضات كل ثلاثة أشهر، ومنهم يكتفي بأجرة محدودة طيلة السنة”."
  },
  {
    "title": "إلغاء عيد الأضحى في المغرب",
    "content": ""
  },
  {
    "title": "طلبة عائدون من أوكرانيا يحتجون على \"الزمن المهدور\" و\"امتحان الإدماج\"",
    "content": "صرخة أخرى أطلقتها حناجر آباء وأولياء الطلبة المغاربة العائدين من أوكرانيا، اليوم الثلاثاء أمام وزارة التعليم العالي والبحث العلمي والابتكار، من أجل إثارة انتباه الحكومة إلى الزمن المهدور في حل ملف أبنائهم، واحتجاجا على إصرار الوزير عبد اللطيف ميراوي على تنظيم الامتحان كشرط للإدماج.  ونادى المحتجون في الوقفة التي تعد الثامنة من نوعها منذ بداية مسلسل الشد والجذب هذا، بـ”فتح حوار عاجل من أجل طرح عدد من الحلول الممكنة التي تحتاج فقط إلى الإنصات”، على حد تعبير محمد خوخشاني، أب طالب عائد من أوكرانيا وعضو المكتب الوطني للجمعية الوطنية لطلبة المغرب بأوكرانيا.  وقال خوخشاني في تصريح لهسبريس: “في البداية، استبشرنا خيرا بعدما أعلن الوزير عن إطلاق المنصات، بالرغم من أنه لم يطلب رأي الطلبة في الموضوع، وأقبل ما يزيد عن 7000 طالب على المشاركة في المنصة الأولى، فيما تم تسجيل حوالي 3000 طالب في المنصة الثانية”، مضيفا أن “الوزير ضرب عرض الحائط هذه المئات من الطلبة وخرج بقرارات أحادية لم تحظ بقبولهم ولا بدعم أوليائهم”.  وطالب المتحدث الحكومة بالإنصات إلى مختلف الحلول التي يقترحها الطلبة، مؤكدا أن منهم من يرغب في استمرار دراسته بأوكرانيا وبصيغة “عن بعد”، كما أن هناك من يفضل الإدماج بالمغرب، ومن يرجو الدراسة في الدول المجاورة، وآخرون يبتغون التوجه إلى القطاع الخاص، “فلماذا تريد الوزارة إهدار هذه الطاقات التي تضع نفسها وكفاءتها رهن إشارة المواطنين؟”.  ليلى، أم طالب يدرس بأوكرانيا، اعتبرت تصريح وزير التعليم العالي في البرلمان، الذي أعلن فيه عزم الوزارة تنظيم الامتحان بعد عيد الاضحى، “حلا ترقيعيا لا يخدم الطلبة العائدين قسرا من حرب أوكرانيا في شيء”، واستغربت إعلان المسؤول الحكومي هذه السنة بيضاء، واصفة الأمر بأنه “إجحاف” في حق الطلبة الذين استمروا في متابعة دراستهم، كما أنهم حاليا في فترة امتحانات، فيما المقبلون على التخرج منهم ينتظرون التوصل بشواهدهم الجاهزة في جامعات أوكرانيا.  وتساءلت ليلى في اتصال مع هسبريس: “بأي حق سيتم احتساب سنة ناقص واحد لهؤلاء الطلبة في وقت يمكن اللجوء لإدماجهم ومن لم يساير مستوى الدراسة حينها ستحذف له سنة تلقائيا؟”.  وفيما يتعلق بحديث الوزير عن جودة التعليم بالنسبة للطلبة القادمين من أوكرانيا، أوضحت المتحدثة لهسبريس أن طلبة كليات الطب، في اللحظة التي تدلي فيها بهذا التصريح، ينظمون وقفة احتجاجية ويتحدثون عن ضعف الجودة في الجامعات المغربية أمام كلية طب الأسنان وكلية الطب والصيدلة بالرباط، كما أنهم يرفضون حتى زيادة نسبة 20 بالمئة في عدد الطلبة الذين سيتم تسجيلهم خلال العام المقبل، لعدة أسباب مرتبطة بضعف مجالات التدريب وعدد المؤطرين والمشرفين.  وتابعت قائلة: “هناك كرسي واحد يتناوب عليه حوالي 17 طالبا، فعن أي جودة يتحدث الوزير؟ وإذا استمر في مواجهة أبنائنا بهذه اللغة، فنحن بدورنا نعلن أنه في ظل هذه الظروف في الكليات المغربية نخشى تراجع مستوى جودة تكوين أبنائنا”.  وشدد المحتجون على أن هذه الوقفة تأتي من أجل تذكير وزير التعليم العالي والبحث العلمي والابتكار بوعد قدمه بتاريخ 4 مارس من السنة الجارية، مفاده أنه سيقوم بإدماج الطلبة، وأن هذا ما شجعهم على العودة."
  },
  {
    "title": "وزارة تطمئن المغاربة بشأن أسعار الأغنام",
    "content": "أكدت وزارة الفلاحة والصيد البحري والتنمية القروية والمياه والغابات أن أسعار الأغنام والماعز، وخاصة الأغنام، في الأسواق وأسواق المواشي هي في المستويات نفسها التي عرفها الموسم الفلاحي السابق خلال فترة عيد الاضحى. وأوضحت الوزارة، في بلاغ لها، أن “إجراءات حماية الرصيد الحيواني في إطار برنامج التخفيف من آثار نقص التساقطات المطرية الذي أطلقه الملك في فبراير 2022، وكذا تحسين الموارد الرعوية والعلفية منذ شهر مارس، مكنا من تحسين وضعية سوق الحيوانات الحية مقارنة بالوضعية قبل شهر فبراير، حيث كانت الأسعار منخفضة بشكل خاص”. وأشار المصدر ذاته إلى أنه بالنسبة للأبقار المسمنة، ظلت أسعار اللحوم عند المستويات المتوسطة المعتادة، أي 62 – 65 درهما/كلغ عند الخروج من المجازر. أما بالنسبة لأسعار منتوجات الدواجن، يضيف البلاغ، فقد شهد ثمن البيض انخفاضا بنسبة 5 إلى 7 في المئة مقارنة بـ 2020-2021، في حين تظل أسعار لحم الدجاج عند 16 درهما/كلغ في أسواق الجملة."
  },
  {
    "title": "تقلبات مقلقة تحيط بتربية الماشية وتمتد إلى استعدادات عيد الأضحى",
    "content": "حوالي شهرين هي المدة التي تفصل المغاربة عن عيد الأضحى المبارك في ظل وضعية ليست بالعادية من حيث الظروف الاقتصادية التي يعيشونها وتراجع قدرتهم الشرائية من جهة، وتضرر الفلاحين ومربي الماشية من جهة أخرى. وبحسب معطيات حصلت عليها جريدة هسبريس الإلكترونية، فإن عدد الأغنام والماعز المتوفرة، إلى حد الآن، لا يتجاوز خمسة ملايين ومائة ألف رأس، وهو رقم منخفض مقارنة مع السنة الماضية. وبالنسبة للفلاحين فالتغيرات التي شهدها العالم مؤخرا، والتي أثرت على المناخ، كانت لها تداعيات اجتماعية واقتصادية. وبالنظر إلى ارتكاز اقتصاد المغرب بالدرجة الأولى على الزراعة وتربية المواشي، فقد تأثر بشكل سلبي جراء غلاء الأعلاف والكلأ وتغيرات المناخ وشح التساقطات خلال الموسم الحالي. في هذا السياق، قال فاضل نور الدين، عضو الغرفة الفلاحية بجهة الدار البيضاء-سطات، إن هذه المعطيات ستنعكس على المردودية والجودة في قطاع تربية الماشية والقطيع المهيأ للبيع خلال عيد الاضحى المقبل من خلال عدم توفير الجودة اللازمة في المنتوج المعروض للاستهلاك، موضحا أن هذه السنة ستكون استثنائية بخصوص الأضاحي في بعض المناطق من المغرب. وبخصوص التحديات التي ستواجه مربي المواشي، ذكر المتحدث غلاء الأعلاف، وغياب الرقابة على الشركات المتخصصة في بيع الأعلاف، والتغيرات المناخية التي لا تزال قائمة بخصوص غياب الفرشة المائية، وجفاف السدود التي تبقى القاطرة الأولى في دعم المشاريع التنموية، ومساعدة الفلاح على الاستثمار في القطاع الفلاحي الذي أصبح كابوسا حقيقيا يعيق سيره نحو مستقبل أفضل. وقد عملت الدولة على التخفيف من تداعيات المشاكل التي يطرحها مهنيو القطاع؛ إذ ذكّر رشيد صاري، باحث محلل اقتصادي، بأنه بمبادرة من الملك محمد السادس، تم تخصيص دعم من أجل محاربة آثار الجفاف، رصدت له ميزانية تقدر بعشرة مليارات درهم، جزء منها من أجل مساعدة الفلاحين والاستثمار في المشاريع المائية وتوفير العلف. لكن المتحدث لهسبريس أشار إلى أن “عملية توزيع العلف شابتها بعض الخروقات، وعدم التوازن، وممارسات الزبونية والمحسوبية”، وهو ما أدى إلى افتقار الفلاحين، خاصة الصغار، إلى هذه المادة الحيوية. من جانب آخر، أوضح صاري أن نسبة امتلاء السدود وصلت إلى 31 بالمئة، أي إن هناك خصاصا كبيرا على هذا المستوى، مما سينتتج عنه ضرر في عدد من المناطق الفلاحية، خاصة الشاوية ورديغة، مع استثناء مناطق الشمال التي لم تعرف هذا الإشكال بشكل حاد إلا أنها لا تتوفر على قطيع كبير. أما المشكل الثاني، بحسب المحلل الاقتصادي ذاته، فهو اقتصادي يتعلق أساسا بالتضخم الذي سينعكس بشكل كبير على القدرة الشرائية للمواطنين، ناهيك عن مخلفات أزمتي الوباء وأوكرانيا، وكذا أزمة التوريدات التي يشهدها المغرب منذ شهر أكتوبر. وتوقع صاري أن يعرف هذا الموسم إقبالا محدودا على شراء الأضاحي، في ظل ما تؤكده المؤشرات من ارتفاع لأثمان الماشية."
  },
  {
    "title": "بؤر مقلقة لسلالة دلتا",
    "content": "43 حالة من المتحور “دلتا” تُسجل في المغرب ووزارة الصحة تحذر من انتكاسة الوضع الوبائي بالمملكة.. فهل تُشَدَد الإجراءاتُ قبل حلول عيد الأضحى؟ "
  },
  {
    "title": "صلاة العيد تقام بمساجد ومصليات وساحات الأردن",
    "content": "أعلنت وزارة الأوقاف والشؤون والمقدسات الإسلامية في الأردن، اليوم الأحد، إقامة صلاة عيد الأضحى المبارك في جميع مساجد المملكة التي تقام فيها صلاة الجمعة، وفي المصليات التي ستقيمها الوزارة بالساحات العامة. وقالت الوزارة في بيان صحفي أوردته وكالة الأنباء الأردنية “بترا” اليوم: “صلاة عيد الاضحى ستكون في تمام الساعة السابعة من صباح يوم الجمعة المقبل”. ودعا المصدر جميع المصلين إلى الالتزام بإرشادات الصحة والسلامة العامة، من حيث التباعد وأخذ جميع الاحتياطات اللازمة بارتداء الكمامة وإحضار سجادة الصلاة والابتعاد عن التقبيل والمصافحة، حرصا على السلامة العامة في ظل انتشار وباء کورونا."
  },
  {
    "title": "شقير: أكباش \"العيد الكْبير\" تثغو بين ثقافة التسليع وآلية التبضيع",
    "content": "يحتل الحيوان في المخيال الثقافي للمغاربة مساحة كبرى، نظرا لأن المجال القرآني مليء بأسماء الحيوانات بمختلف أشكالها. فالعديد من سور القرآن تحمل أسماء للحيوانات أو الطيور، كسورة البقرة التي تعتبر من أطول السور القرآنية، إلى جانب سورة الفيل، وسورة الأنعام وغيرها. كما يتضمن القصص القرآني العديد من الإشارات الدالة عن الحيوان. فبالإضافة إلى بقرة وعجل إسرائيل، هناك ناقة النبي صالح، وكلب أصحاب الكهف، والحمار الذي يحمل أسفارا… كما أن الأحاديث التي يروى جلها عن الصحابي أبي هريرة مرتبطة باسم التصغير المحبب لحيوان أليف هو القط.   المجال الحضري وتسليع الحيوانات الأليفة  كما أن التركيبة السيوسيو اقتصادية، التي كانت دائما تعتمد على النشاط الفلاحي، خلقت هذا التعايش الحميمي بين القروي وحيواناته؛ إذ شكل الحيوان أحد الأفراد الأساسيين في التركيبة القروية المغربية، بحكم الوظيفة التي كانت تسند لكل حيوان؛ فالكلب أو القانع للحراسة، والحمار للركوب والتنقل، والبقرة للحلب، إلى غير ذلك من الوظائف. وبالتالي، فقد حظي الحيوان داخل هذه التركيبة بمكانة خاصة قائمة على الرفق والاهتمام الكبير بضرورة إطعامه، والاعتناء به أثناء مرضه، والانشغال بمعيشه اليومي في علاقة قائمة على التعايش والتفاهم العاطفي. لكن على الرغم من هذه الأصول الدينية والقروية، فثقافة الرفق بالحيوان، خاصة في المدن، تكاد تكون منعدمة؛ حيث يتحول فيها الحيوان إلى أداة للاستغلال، سواء في نقل ما يفوق طاقته الجسدية؛ إذ كثيرا ما ترى حيوانات من حمير وبغال أو حتى خيول وهي تنوء بثقل حمولات بشرية أو سلعية. كما أصبح من المعتاد أن ترى قططا أو كلابا وهي تتلقى ضربات أو ركلات طائشة من أقدام أطفال أو كهول بدون أن يثير ذلك أدنى شعور بالشفقة أو الازدراء من طرف العموم، مما يجعل هذه الحيوانات في ترقب دائم وحذر من كل حركة أو تحرك، ويجعلها تبحث دائما عن التواري تحت السيارات أو الاختباء وراء أي سور قد يحميها من الإيذاء؛ الشيء الذي حول سلوكها إلى شعور بالاضطهاد والإحساس بعقدة الخوف الدائم. فهذه الحيوانات، خاصة تلك التي لا أصحاب لها، تبقى فريسة سهلة لكل أنواع الضرب، أو المعاملة السيئة لكل من أراد التنفيس عن مخزونه الداخلي من العنف أو السادية دون أن يطاله أدنى زجر قانوني أو أن يتعرض لعقاب جزائي. وإلى جانب الضرب، أو البتر، أو الطحن تحت عجلات السيارات، أو الدهس بواسطة الدراجات النارية أو الهوائية، تتحول بعض الحيوانات الأليفة إلى لعب حية يتم مسخها من خلال إلباسها أثوابا أو خرقا خاصة أو حلق فروها بشكل مثير يفقدها شكلها الطبيعي لإرضاء سلوكات مرضية لبعض الفئات الاجتماعية الحضرية في حب الظهور والمباهاة الاجتماعية، إلى جانب إطلاق تسميات أجنبية كريكس وسام… ومخاطبتها باللغة الفرنسية أو بلغة أجنبية كأن هذه الحيوانات لا تدرك أو لا تفهم إلا بهذه اللغات. وهكذا تنتزع هذه الحيوانات الأليفة، لتي غالبا ما تكون كلابا أو قططا أليفة، من نظامها الفطري والطبيعي لتدمج قسرا في نظام تراتبية اجتماعية بمختلف مظاهرها المادية، وتمايزاتها الشكلية، واستيلاباتها الفكرية والثقافية. كما تتعرض هذه الحيوانات الأليفة لكل مظاهر الاستغلال الاقتصادي والجنسي من خلال المتاجرة بصغارها، أو المقامرة بها في مبارزات دامية عادة ما تنتهي بوفاتها أو بإصابتها بعجز أو عاهات مستديمة يتم من خلالها التخلص منها بطردها إلى الشارع لتصبح لقمة سائغة لمكبوتات المتشردين، أو لرصاص أو تسميم الأجهزة الإدارية المحلية في حملاتها لتنظيف المدن وملاحقة ما يسمى بالكلاب والقطط الضالة. المجال الحضري وتبضيع الحيوانات الأليفة لا تقتصر المعاملة الحاطة بكرامة هذه الحيوانات كمخلوقات إلهية على القطط والكلاب والحمير، بل يشمل الأمر أيضا الملايين من الأكباش والخراف القروية التي تصدر بمناسبة عيد الاضحى إلى المدن؛ حيث تتعرض في الأسواق لمختلف الجس والتقليب، والكشف عن الأسنان، وإنزالها وإصعادها من الشاحنات، والوقوف تحت لفح الشمس في الأيام القائظة، وتحت هطول المطر والبرد في الأيام الشتوية. بالإضافة إلى تكديسها في مرابض و”كراجات” وخيام عادة ما تفتقد لشروط التهوية والنظافة بسبب ضيق مساحاتها. أضف إلى ذلك تعرضها للتسمين الاصطناعي من طرف شناقة الأسواق الذين يستعملون كل الوسائل للربح على حساب صحة هذه الحيوانات التي تتحول إلى آلية للتسليع والتبضيع في غياب أية حماية قانونية أو إدارية. ولعل ما يكرس سياسة التسليع هذه هي البيانات السنوية التي تصدرها مصالح وزارة الفلاحة التي تختزل هذه الحيوانات في عدد رؤوسها، وهكذا “أكدت وزارة الفلاحة والصيد البحري والتنمية القروية والمياه والغابات أن العرض المرتقب من الأغنام والماعز لعيد الأضحى المبارك لعام 2017 يصل لحوالي 9 ملايين رأس، ويغطي بشكل واسع إجمالي الطلب الذي يقدر بـ 5,43 مليون رأس. وأبرزت الوزارة، في بلاغ لها صدر اليوم الأربعاء 23 غشت 2017، أن القطيع الوطني من الماعز والأغنام، الذي يضم 25,47 مليون رأس (19,87 مليون رأس من الأغنام و5,6 مليون رأس من الماعز) قادر على توفير 9 ملايين رأس لأضحية العيد، منها 5,14 مليون رأس من الأكباش، و1,5 من إناث الأغنام، و2,11 مليون رأس من الماعز”.  وبالتالي، فمثل هذا البلاغ الرسمي عادة ما يساهم في تشييء هذه الحيوانات محولا إياها إلى مجرد أرقام عددية في تغافل تام بأن هذه الحيوانات لا تشكل فقط “كتلا لحمية وشحمية”، أو رؤوس أغنام، بل هي قبل كل شيء مخلوقات وكائنات حية تتكون من لحم ودم وكذا من مجموعة من الأحاسيس. بالإضافة إلى أن هذا الاختزال الرقمي عادة ما ينتزع من هذه الأكباش والخرفان تلك الهالة القربانية المرتبطة بمفهوم الافتداء الديني والتعبدي الذي أكد عليه النص القرآني من خلال الآية الكريمة التي ورد فيها بشأن قصة نحر النبي ابراهيم لابنه اسماعيل بأنه (قد فديناه بذبح عظيم).  ولعل هذه النظرة التسليعية لمختلف هذه الحيوانات، التي عوضت رمزيتها الدينية والتعبدية، هي التي ساهمت في تحويل هذه الأكباش والخراف إلى أضاحي تتدرب فيها كل الأيادي الهاوية داخل العائلات الحضرية من أرباب الأسر، والأقارب، والجيران والجزارين المحترفين والموسميين في مذبحة لا تراعي أحاسيس ولا شعور هذه الحيوانات؛ حيث يتم في بعض الأحيان ذبح وسلخ بعض هذه الأغنام أمام أعين وسمع وأنف أغنام أخرى في سطوح وأماكن غير صالحة لا للذبح ولا للسلخ، وأمام أعين الأطفال الذين يترسخ في ذهنهم منذ صغرهم أن هذه الحيوانات قد خلقت فقط لإرضاء شهوة وسطوة الآدمي خليفة الله في الأرض، وأن هذه الحيوانات هي مخلوقات بدون عقل ولا روح ولا إحساس، خلقت لتركب، أو تحلب، أو تؤكل… في الوقت الذي حث فيه النبي أصحابه على ضرورة مراعاة إحساس الحيوان حتى أثناء ذبحه. فعن شداد بن أوس عن النبي صلى الله عليه وسلم قال: “إن الله كتب الإحسان على كل شيء، فإذا قتلتم فأحسنوا القتلة، وإذا ذبحتم فأحسنوا الذبحة، وليحد أحدكم شفرته، وليرح ذبيحته”. وبالتالي، فقد آن الأوان لتضع الدولة بمختلف سلطاتها المركزية أو المحلية ترسانة قانونية لتحديد التعامل القانوني السليم مع مختلف الحيوانات الأليفة، بما في ذلك نقل وذبح أكباش عيد الأضحى. فكل الدول التي تجذرت فيها منظومة حقوق الإنسان، كإنجلترا أو فرنسا، وحتى ألمانيا…، كانت السباقة إلى الاعتراف القانوني بحقوق حيواناتها. وهكذا قامت حكومة أوليفر كرومويل بسن قانون رعاية الحيوانات الذي منع استخدام الحيوانات في أي رياضات عنيفة كمصارعة الديوك، ومصارعة الكلاب، ومصارعة الثيران… كما أنه في عام 1822، صادق البرلمان الإنجليزي على قانون مارتن الذي منع سوء معاملة أي حصان، أو فرس، أو بغل، أو حمار، أو ثور، أو بقر، أو غنم أو غيرها من المواشي، وأصبحت القسوة تجاههم مخالفة يُعاقب عليها إما بغرامات تصل إلى 5 جنيهات أو السجن لمدة شهرين. كما أنه على الرغم من الإيديولوجية العنصرية للحزب النازي بزعامة هتلر، فقد سنّ النازيون، بعد نجاحهم في الانتخابات التشريعية في سنة 1933، قانونا ينظم ذبح الحيوانات وفق تعاليم الشريعة اليهودية. كما قام نواب الحزب النازي بالمصادقة على “قانون حماية الحيوان” وقانون لتنظيم نقل الحيوانات في السيارات في نوفمبر من عام 1937، بالإضافة إلى إصدار قانون مماثل حول التعامل مع الحيوانات في القطارات في سبتمبر من عام 1938."
  },
  {
    "title": "عفو ملكي يشمل 698 شخصا بمناسبة عيد الأضحى المبارك",
    "content": "بمناسبة عيد الاضحى المبارك لسنة 1437 هجرية، أصدر الملك محمد السادس، أمره بالعفو على مجموعة من الاشخاص المحكوم عليهم من طرف مختلف محاكم المملكة الشريفة وعددهم 698 شخصا. وفي ما يلي نص البلاغ الذي أصدرته وزارة العدل والحريات بهذا الخصوص: “بمناسبة عيد الاضحى المبارك لهذه السنة 1437 هجرية 2016 ميلادية ، تفضل جلالة الملك أدام الله عزه ونصره، فأصدر حفظه الله أمره السامي المطاع بالعفو على مجموعة من الاشخاص منهم المعتقلين ومنهم الموجودين في حالة سراح، المحكوم عليهم من طرف مختلف محاكم المملكة الشريفة وعددهم 698 شخصا وهم كالآتي: المستفيدون من العفو الملكي السامي الموجودون في حالة اعتقال وعددهم 526 سجينا موزعين على النحو التالي : العفو مما تبقى من العقوبة الحبسية أو السجنية لفائدة 3 سجناء التخفيض من عقوبة الحبس أو السجن لفائدة 504 سجناء تحويل عقوبة الاعدام الى السجن المؤبد لفائدة سجينين اثنين (2) تحويل السجن المؤبد الى السجن المحدد لفائدة 17 سجينا المستفيدون من العفو الملكي السامي الموجودون في حالة سراح وعددهم 172 شخصا موزعين على النحو التالي : العفو من العقوبة الحبسية أو مما تبقى منها لفائدة 29 شخصا العفو من العقوبة الحبسية مع إبقاء الغرامة لفائدة 5 أشخاص العفو من عقوبتي الحبس والغرامة لفائدة 6 أشخاص العفو من الغرامة لفائدة 132 شخصا أبقى الله سيدنا المنصور بالله ذخرا وملاذا لهذه الأمة، ومنبعا للرأفة والرحمة، وأعاد أمثال هذا العيد على جلالته بالنصر والتمكين، وأقر عينه بولي العهد صاحب السمو الملكي الأمير الجليل مولاي الحسن وجميع أفراد الأسرة الملكية الشريفة، إنه سميع مجيب”. وبالمناسبة ذاتها، بعث الملك محمد السادس، برقيات تهاني وتبريك الى ملوك ورؤساء وأمراء الدول الاسلامية، ضمنها متمنياته لهم بتمام الصحة والعافية والهناء، ولشعوبهم الشقيقة باطراد التقدم والرخاء. ومما جاء في هذه البرقيات “إن ما يواكب الاحتفال بهذا العيد السعيد من عظيم العطاء، وخالص النوايا لله تعالى، سعيا لنيل مرضاته، والظفر بجزيل ثوابه، وما يحمله من معان روحية سامية، حيث جعله سبحانه تتويجا لموسم الحج، ليحثنا على استحضار ما تجسده هذه المناسبة الطيبة من قيم الايثار والصبر والتضامن، والتشبث بما يدعو اليه الدين الاسلامي من اخاء وتكامل ،والتزام بالعدل والسلم والتسامح، ودحض للمغالاة والتفرقة”. واختتم العاهل المغربي هذه البرقيات بالتضرع الى الله تعالى، “أن يهبنا العون واليسر لرفع التحديات التي تواجه أمتنا، وابراز الصورة السمحة لديننا الحنيف، وتحقيق ما تتطلع اليه شعوبنا من وحدة وعزة وازدهار في ظل الأمن والطمأنينة والاستقرار”."
  },
  {
    "title": "ارتفاع عدد ضحايا \"فاجعة مِنى\" .. ودول إفريقية تحصي وفاياتها",
    "content": "أعلن وزير الصحة السعودي خالد الفالح، اليوم السبت، عن ارتفاع وفيات حادث التدافع في منى إلى 769 وعدد المصابين الى 934 حالة. وقال الفالح، في مؤتمر صحفي، إن وزارة الصحة سخرت طاقاتها للاهتمام بالحج ووفرت 25 ألفا من أطرها لهذا الغرض، موضحا أن وزارته واجهت عددا من التحديات الاستثنائية هذا العام كان أولها حادثة سقوط الرافعة في الحرم. وأكد أن وزارة الصحة لا تزال لديها جاهزية لأي حالات قد تحدث في الحج حيث يتوفر 92 سريرا للعناية المركزة و700 سرير تنويم شاغر في المشاعر، مؤكدا خلو موسم الحج هذا العام من الأوبئة. من جهته، قال الدكتور طارق العرنوس رئيس لجنة الطوارئ بوزارة الصحة السعودية إنه تمت الاستعانة بمروحيات الهلال الأحمر والأمن لنقل ما لا يقل عن 350 حالة حرجة في حادث التدافع، مضيفا أن الحالات نقلت إلى المستشفيات بحسب درجة الإصابة. وفي غضون ذلك أعلن روني إيمانويل سادي، وزير إدارة المجال الكاميروني، الجهة المسؤولة عن الحج بالكاميرون في بيان صدر مساء أمس الجمعة، عن مقتل 21 من الرعايا الكاميرونيين خلال هذه الأحداث، إضافة إلى جرح 77 آخرين. بدوره أعلن محمد بيزوم، الوزير لدى الرئاسة بالنيجر، أثناء صلاة الجمعة أمس بالمسجد المركزي بالعاصمة نيامي، عن مقتل 19 من الرعايا النيجريين، وإصابة نحو 40 آخرين، من أصل 11 ألفا يؤدون مناسك الحج لهذا العام، فيما ينعقد اليوم السبت، مجلس وزاري استثنائي لتباحث المسألة. أما قنصلية مالي في الرياض، فقد أعلنت مساء أمس الخميس في بيان لها، مقتل نحو 30 من الرعايا الماليين، دون تحديد هوياتهم إلى حتى الآن، وفي بنين، أعلن وزير الداخلية والأمن العمومي والشعائر الدينية، بلاسيد أزاندي في التلفزيون الرسمي عن مقتل 17 حاجا بنينيا من أصل 4000 يؤدون مناسك الحج هذا العام، فيما سجل فقدان حجاج آخرين، كما أعلنت الحكومة حدادا وطنيا لمدة 3 أيام. ومن السنغال، قتل 5 حجاج من أصل 10 آلاف و500 حاج، بحسب الجنرال أمادو تيديان ديا، المكلف بشؤون الحج في البلاد، أما من بوروندي، فقد قتل شخص، وسجل 6 آخرون في عداد المختفين، من بين 30 شخصا يؤدون مناسك الحج هذا العام، بحسب الحاج هارونا نكوندويغا، ممثل المركز الإسلامي ببوجمبورا (حكومي). بدورها أعلنت مؤسسة الحج والزيارة الإيرانية، مصرع 136 إيرانيًا في حادثة التدافع فضلا عن إصابة 102 آخرين بجروح، بينما يتجاوز عدد المفقودين الإيرانيين 340 شخصا. هذا ووضعت السلطات السعودية رقما دوليا يعمل على مدار الساعة لاستقبال استفسارات ذوي المصابين والمتوفين في حادثة التدافع التي وقعت في شارع العرب بمشعر منى صباح يوم عيد الاضحى. ونقلت مصادر إعلامية استنادا إلى بيان لوزارة الصحة بالمملكة العربية السعودية أنه بإمكان ذوي المصابين والمتوفين في هذا الحادث الاتصال على الرقم الدولي 00966112125552 ، موضحة أن المكالمات الواردة سيتم تحويلها للرقم المخصص للاستفسارات 937. وأكد البيان أن العاملين على الهاتف يتحدثون بست لغات."
  },
  {
    "title": "الأضاحي تُنشِّط سوق العيد في عفرين السورية",
    "content": "تشهد أسواق منطقة عفرين (شمال غربي سوريا)، حركة نشطة للبيع والشراء، مع حلول عيد الأضحى المبارك، وذلك بالرغم من الغلاء النسبي، وارتفاع أسعار غالبية السلع، نتيجة تدهور قيمة الليرة السورية. فالمنطقة التي تتميز بحالة من الأمن والاستقرار، أصبحت ملاذاً آمناً لعشرات الأسر النازحة من مناطق ريف حلب، ومدن سورية أخرى، الهاربين من قصف قوات النظام السوري وهجمات تنظيم “داعش”، وهو ما زاد من حركة أسواق العيد هذا العام. وفي جولة على بعض أسواق المنطقة، لوحظ بأن سوق الأضاحي هي الأنشط بالرغم من ارتفاع أسعارها، حيث يحرص كثير من الأهالي على تقديم الأضحية، عملاً بالطقوس الدينية. وقال المواطن حسن عبدو: “تقديم الأضحية لمن يقدر عليها ركن أساسي في ديننا الإسلامي الحنيف، لذا نحرص على القيام بذلك كل عيد أضحى، وهذا العام وبالرغم من ارتفاع سعر الأضحية، لكن ذلك لم يثنينا على شرائها”. وأضاف: “الأضحية في معناها الحقيقي تعني أن يقوم الإنسان بالتكافل مع أخيه الإنسان، عبر مشاركة الفقراء والمحتاجين بفرحة العيد ولحم الأضحية، ونرجو من الله تعالى أن يتقبلها منا، وأن يرفع البلاء عن أهلنا، ونأمل أن يعود الأمن والسلام إلى بلادنا التي تعاني من الحرب منذ عدة سنوات”. أما سليمان حمرش، وهو تاجر أغنام، فقال: “حركة السوق هذا العام جيدة، فالإقبال على شراء الأضاحي نشّط من حركة السوق، وذلك بالرغم من ارتفاع أسعارها عما كانت عليه قبل بضعة أعوام، حيث لا يقل سعر الأضحية عن 30 ألف ليرة (100 دولار)، وقد تصل إلى 80 ألف ليرة (270 دولار)”. وتابع حمرش: “غلاء الأعلاف، وزيادة تكاليف النقل، رفع من أسعار المواشي التي تأثرت أساساً بانخفاض قيمة الليرة، وارتفاع الدولار، فالمربي مضطر لأن يرفع سعر البيع عندما يتحمل تكاليف إضافية لرعاية قطعان مواشيه”. من جهة أخرى، تفاوتت أسعار بقية البضائع، حيث كانت أسعار الألبسة الجاهزة هي الأعلى، في حين تفاوتت أسعار السلع والمواد الغذائية مثل الحلويات، واللحوم، والخضار، والفواكه. وبحسب العديد من المواطنين من الباعة والزبائن، يتميز السوق هذا العام بوفرة المواد والسلع المعروضة، وانضباط الأسعار، بسبب الرقابة التي فرضتها مديرية التموين التابعة لحكومة الإدارة الذاتية للمنطقة على الأسعار، إضافة لافتتاح السوق الشعبي الذي كسر “احتكار التجار”. وقال دليل حسن، وهو صاحب محل لبيع الألبسة الجاهزة: “ما من قطعة لباس يقل ثمنها عن ألف ليرة سورية (3 ونصف دولار)، وبعضها يصل إلى سعر 10 آلاف ليرة (35 دولاراً)، ويعود السبب في ارتفاع أسعار الألبسة، لارتفاع تكاليف الإنتاج والمواد الأولية، مثل الأقمشة التي تُستورد من الخارج، والمحروقات.” وأردف حسن “على الرغم من الارتفاع النسبي في أسعار الألبسة الجاهزة، إلا أن السوق يشهد إقبالاً ملحوظاً مع قرب حلول عيد الاضحى المبارك، فالكثير من المواطنين يجدون في العيد مناسبة لابتياع ملابس جديدة.” أما محمد مختار، وهو صاحب متجر لبيع الحلويات، فأشار إلى أن حركة السوق “مقبولة، وإقبال الناس على الشراء زاد من مبيعات التجار، فالحلويات شئياً رئيسياً لضيافة العيد”. وأضاف مختار: “الأسعار متفاوتة، وتلائم جيوب كل شرائح المواطنين، فكل أنواع السكاكر والحلويات متوفرة، الغالي منها والرخيص، من 300 ليرة وحتى 5 آلاف ليرة (دولار إلى 15 دولاراً)”. من جهتها، قالت المواطنة نسرين عبدو: “صحيح أن الأسعار مرتفعة مقارنة بمستوى الدخل، إذ أن دخل عائلتي لا يتجاوز 45 ألف ليرة (150 دولاراً)، إلا أننا سننفق من المدخرات التي نحتفظ بها لشراء حاجيات العيد، فالعيد يحتم علينا طقوساً، وعادات اجتماعية معينة، وهو مناسبة سعيدة، وفرصة للخروج من أجواء الحرب والقتال الذي تشهده البلاد”. من جهتها قالت أم جوان، وهي ربة منزل، “دخل أسرتي لا يسمح بشراء أضحية، فالأسعار مرتفعة لاسيما اللحوم الحمراء، حيث يبلغ سعر كيلو جرام لحم الغنم 2500 ليرة (8 دولارات)، لذا سنكتفي باللحوم البيضاء كلحم الدجاج الذي يبلغ سعر الكيلو جرام منه 400 ليرة (1.5 دولار)، وسوف أستعيض عن شراء الحلويات، والمعجنات الجاهزة، بتقديم الفاكهة الطازجة التي تتوافر بوفرة وبأسعار مقبولة، وبهذا يمكننا توفير بعض المال لسد الاحتياجات اليومية المعتادة”. ومضت قائلة: “نرجو من الله عز وجل أن يحفظ بلدنا، وأن يحل العيد القادم بعودة كل مغترب إلى أهله، وأن يعم السلام والأمن ربوع سوريا التي تعاني منذ 4 سنوات من الحرب، والدمار، والقتل.” ومنطقة عفرين، ذات الغالبية الكردية، تبعد 60 كم عن محافظة حلب ومركزها مدينة عفرين وتتبع لها 366 قرية يبلغ عدد سكانها قرابة 700 ألف نسمة وارتفع العدد إلى مليون نسمة مع لجوء أعداد كبيرة إليها من مناطق سورية أخرى كونها لا تتعرض عادة لقصف من قبل قوات النظام السوري."
  },
  {
    "title": "مكتب السلامة الصحية: هذه أبرز النصائح في التعامل مع ذبيحة العيد",
    "content": "يقدم المكتب الوطني للسلامة الصحية للمنتجات الغذائية هذه النصائح الصحية لذبيحة العيد 1- عند شراء الأضحية: يجب أن تكون الأضحية سليمة ولا تظهر عليها أعراض المرض كالسعال والإسهال والنفخ الغير العادي…الخ. 2- الاعتناء بالأضحية بعد شرائها: يجب أن تكون التغذية مكونة من كلأ جاف كالتبن والفصة اليابسة ماء نقي مع الكف عن تقديم أي أكل 12 ساعة قبل الذبح باستثناء الماء (ليلة العيد). 3- ذبح الأضحية – الحرص على نظافة المكان والأدوات والمياه المستعملة أتناء عملية الذبح والسلخ؛ – غسل اليدين وتنظيف السكاكين والأدوات المستعملة بصفة مستمرة؛ – اجتناب تلوث اللحوم بأوساخ الصوف عند سلخ الأضحية. 4- فحص الأعضاء – السقيطة: اذا كان اللونغير طبيعي: ” أحمر داكن أو أصفر” يجب الاتصال بالمصالح البيطرية التي تنظم مداومة يوم العيد قصد التأطير الصحي وإسداء النصيحة.  – الأعضاء: أهم الإصابات: – الأكياس المائية:  تصيب الرئة و الكبدوأحيانا القلب.إذا لوحظ وجود كيسا أو اثنين بعضو ما، يمكن إزالته مع عدم فتقه وتفريغ محتواه واستهلاك الباقي من العضو المصاب، وإذا كانت الإصابة بليغة يجب إتلاف العضو بأكمله؛  – يرقة الدودة الشريطية: نقط بيضاء في الكبد أو أكياس مائية بالوجه الداخلي للكبد أو في شحم الأمعاء (بولفاف). في هذه الحالة يجب تنقية الأعضاء المصابة إذا كانت الإصابة خفيفة.أما إذا كان العضو مملوءا فيجب إتلافه بأكمله؛  – ديسطوميا: يصيب الكبد ويعرف لذا العامة بـ”بوفرطوطو الكبد” ويظهر بقنوات الكبد عند شرحها. فإذا كانت الإصابة خفيفة يجب تنقية الكبد وغسله، وإتلاف العضوبأكمله وعدم استهلاكه إذا كانت الإصابة بالغة؛  – دودة الرئة: تصيب الرئة وتكون على شكل حبة بارود في أسفل الرئة، في هذه الحالة يجب إزالة الجزء المصاب؛  – تلوث الرئة بالدم: وتنتج هذه الحالة عند الذبح، بحيث يتسرب الدم إلى داخل الرئة عن طريق القصبة الهوائية. في هذه الحالة يجب إزالة الجزء المصاب من الرئة؛  – دودة الرأس: تلاحظ هذه الدودة عند فتح الرأس على طول الخواشم و لا تشكل أي خطر على صحة المستهلك، وعند المعاينة يجب إزالتها. وفي حالة أي شك في إصابة اللحوم أو الأعضاء يجب الاتصال بمداومة المصالح البيطرية للحصول على المزيد من المعلومات. 5- المحافظة على البيئة – دفن الأعضاء الغير الصالحة للاستهلاك وكذا الفضلات الموجودة داخل الأمعاء في الأرض حتى تبقى بعيدة عن متناول الحيوانات خاصة منها الكلاب والقطط؛ – جمع كل النفايات في أكياس بلاستيكية وإيداعها فيمكان ملائم في انتظار جمعها من طرف المصالح البلدية. 6 – تخزين اللحوم – وضع الأضحية في مكان بارد وحفظها من أي مصدر تلوث حوالي 24 ساعة بعد الذبح؛ – القيام بتقطيع اللحوم وتخزينها إما عن طريق التبريد في حرارة لا تتعدى (°C 3+) درجات وذلك خلال 5 أيام أو عن طريق التجميد في حرارة ( -18°C) وفي هذه الحالة يجب قطع اللحم و ضعه في أكياس خاصة بالمواد الغذائية وذلك حسب الاستعمال. 7- حفظ الجلد  – يجب الاعتناء بجودة جلد الأضحية ورشه بمقدار كاف من الملح (2 كلغ على الأقل) والاحتفاظ به في مكان بارد إلى حين استعماله حسب الهدف المرغوب فيه. قطاع الأغنام بالأرقام: عدد الاغنام : تقدر عدد رؤوس الأغنام حاليا بحوالي 19 مليونرأس، توفر سنويا ما يناهز 150 ألف طن من اللحوم، و تنحر منها 4.5 مليون رأس بمناسبة عيد الاضحى المبارك.  التوزيع الجغرافي يتوزع قطيع الاغنام على جميع مناطق المغرب مع التركيز في أربعة مناطق كبرى و هي: * الهضاب الوسطى(الشاوية والرحامنة وعبدة): 32%؛ * الهضاب الشرقية (وجدة وفكيك وتازة وجرادة): 16 %؛ * الاطلس المتوسط: 27%؛ * الاطلس الكبير: 13 %. سلالات الأغنام: يتوفر المغرب على سلالات محلية ذات جودة عالية ومؤهلات إنتاجية جيدة، أهمها:  سلالة السردي: تتواجد بالهضاب الوسطى ( الشاوية وتادلة والسراغنة والرحامنة وعبدة)؛   سلالة تمحضيت: تتواجد بمنطقة الأطلس المتوسط؛  سلالة بني كيل: تتواجد بالمنطقة الشرقية؛  سلالة أبي الجعد: تتواجد بمنطقة خريبكة؛  سلالة الدمان: تتواجد بواحة النخيل بورزازات وتافيلالت. "
  },
  {
    "title": "مهن عيد الأضحى",
    "content": ""
  },
  {
    "title": "حملة عرائشية في عيد الأضحى",
    "content": ""
  },
  {
    "title": "كاتبة مصرية تصف ذبح أضحية العيد بـ\"المهزلة البشعة\"",
    "content": "خلقت الكاتبة المصرية فاطمة ناعوت جدلاً كبيراً في بلدها، بعدما اتهمتها وسائل إعلامية بمهاجمة شعيرة عيد الأضحى المبارك، خاصة عندما وصفت ذبح الأضحية بأبشع مهزلة يرتكبها الإنسان منذ قرون طويلة، حيث كتبت على حسابها الخاص بتويتر قبل أيام “كل مذبحة وأنتم بخير، بعد قليل تُساق ملايين من الكائنات للمذبحة التاريخية التي يرتكبها الإنسان منذ أزيد من عشرة قرون، ويتوالى تكرارها كل عام وهو سعيد بذلك”. وتحدثت الكاتبة في تغريداتها على الموقع الاجتماعي ذاته أن هذه “المذبحة السنوية” تتكرّر بسبب كابوس جاء لأحد الصالحين، وأنه على الرغم من مرور كذلك الكابوس بسلام، إلّا أن دماء الكائنات الحية لا زال ترُاق سنوياً بدون ذنب. مضيفةً أن ما يدفع الإنسان لذلك هو شهوة الذبح ورائحة الشواء، التى تجعله يلبس قدسية النص القرآني ما لم يقل، على اعتبار أنه لم يذكر على وجه التحديد كينونة الأضحية، حسب تعبيرها. وكتبت ذلك :”افرحوا بذبحكم أيها الجسورون الذين لا تبالوا بمنظر الدماء، ولا تنتظرونى معكم فهنيئاً لكم الشواء والثريد، أما أنا فسأكتفي بطبق من السلطة وقطع الخبز وزيت الزيتون، وأعطي المال لمن يوّد أن يتناول لحم الضأن، وكل مذبحة وأنتم طيبين وسكاكينكم حادة وقوية”. وقد أثارت هذه التغريدات حفيظة الكثير من المعلّقين المصرين على مواقع التواصل الاجتماعي، وكالوا لكاتبتها الكثير من الانتقادات التي وصلت حد السب والشتم. ممّا حذا بالكاتبة إلى إصدار بيان توضيحي حاولت أن تشرح فيه ما تقصده بالضبط. ونفت ناعوت في بيانها أن تكون قد أنكرت ركناً من أركان الإسلام، أو شعيرة عيد الأضحى، مبرّرة كلامها بأنها تعني فقط عدم قدرتها على ذبح مخلوق حي، دون أن يعني ذلك نكرانها على المسلمين ممارسة شعائرهم. كما أبرزت أن فقط ضعفاء الإيمان هم من يشكّكون في إيمان الآخرين، أما أقوياء الإيمان، فهم مشغولين طوال الوقت بتكريس علاقتهم مع الله، ولا يجدون الوقت لتتبيع إيمان الآخرين. وأضافت ناعوت أنها مسلمة وتحفظ من القرآن، إلا أنها تنتقي من الفلسفات الأخرى ما يناسب تركيبتها النفسية، لذلك فهي تحاكي البوذيين والزرادشتيين في الامتناع نهائياً عن إزهاق أي روح، لأنها لم تخلقها لتميتها، ولم تمنحها الروحَ لتسلبها منها، تشرح أكثر. وكانت مجموعة من الشخصيات المصرية قد ردّت على حديث فاطمة ناعوت، فقد قال سيف الدين عن الفتاح، أستاذ العلوم السياسية فيما نقلته وسائل إعلام مصرية:”فاطمة ناعوت ترى أن ذبح الأضحية في عيد الاضحى كأهول مذبحة يرتكبها الإنسان كل عام منذ 10 قرون، بينما أيّدت وهتفت لمجازر العسكر في حق المصريين، وتاـي اليوم لتدافع عن حق الخراف في الحياة”. كما طالب ناصر رضوان، مُؤسس ما يعرف بـ”ائتلاف أحفاد الصحابة وآل البيت” بمحاكمة ناعوت بتهمة ازدراء الأديان، مشيراً إلى أنه سيتقدم ببيان للنائب العام، ولن يسكت عن هذا الأمر الذي اعتبره تطاولاً على عقيدة 90 مليون مصري. جدير بالذكر أن فاطمة ناعوت هي كاتبة صحفية وشاعرة ومترجمة مصرية. تملك أزيد من سبعة عشر كتابًا ما بين الشعر والترجمات والنقد. كما تكتب عددا من الأعمدة الأسبوعية الثابتة في صحف مصرية وعربية. وقد مثلت مصر في عدد من المهرجانات والمؤتمرات الثقافية الدولية، كما فازت بجوائز متعددة منها جائزة جبران الأدبية."
  },
  {
    "title": "طَابَاسكي .. عيد الأضحى الذي يطبع السنغاليين بأجواء غير اعتيادية",
    "content": "مع اقتراب عيد الأضحى، المعروف ب”طاباسكي” بلغة ولوف، يشهد المجتمع السينغالي نشاطا وحركية غير اعتياديين يغرقان الواقع اليومي للسكان في حالة فوران تصل ذروتها يوم العيد الدي يعد أحد أكبر الأعياد الإسلامية بهذا البلد. ففي منطقة بلاطو بمدينة دكار بالخصوص، يتضاعف الصخب المعتاد في أسواق وأزقة هذا الفضاء النشيط الذي يغلي باستمرار وسط المدينة. وينضاف إلى السمفونية اللامتناهية لمكبرات الصوت لدى التجار والمتسولين “العصريين” وللمناوشات المزعجة لفيض من الباعة المتجولين، منذ أيام قليلة النغمة الصوتية الجديدة لثغاء الأغنام. ويحتل الخروف، خلال أيام طاباسكي، مكانة خاصة في تقاليد وعادات مجتمع يعتبر فيه السنغاليون أن تربية كبش في المنزل تجلب “الحظ” إذ حسب المعتقدات الشعبية، فإنها ستصد أي مكروه أو لعنة قد تتعرض لهما الأسرة، فضلا عن كونها تقي الأسرة من “الصدمات المحتملة”. ويصبح حضور الخروف، الحيوان “الأليف” الأكثر تقديرا لدى السنغاليين والمتواجد غالبا في منعطف زقاق أو وسط الفناء، شبه كلي مع اقتراب طاباسكي الذي يتم تخليده بفرح كبير في السنغال التي يشكل المسلمون 95 في المئة من ساكنتها. ويعتبر جميع مسلمي البلاد، حتى الأكثر حرمانا، أنهم مجبرون على اقتناء الخروف بالرغم من ارتفاع سعره الذي قد يصل إلى أزيد من 600 ألف فرنك غرب إفريقي (10 آلاف و200 درهم)، خاصة بالنسبة للأكباش الأسمن. ويتم تقسيم القطعان إلى فئات. ويعرض بعض الباعة قطيعا عاديا أمام المشترين، في حين يعرض آخرون “أكباشا راقية” الصنف بسعر خيالي “يستفز” السنغاليين القلائل الذين يقدمون على القيام بجولة في هذا المحيط. ويزداد الوضع حرجا مع الانطلاق المتأخر لموسم الأمطار الحالي الذي أثر على قطاع تربية الماشية، مما أغرق البلاد منذ أزيد من شهر في أزمة ندرة الأغنام. ويشير القسم المكلف بتربية الماشية إلى أنه بالنسبة ل 13 مليون سنغالي، لا يتجاوز القطيع المتوفر حوالي 5,5 مليون رأس، منها فقط 11 في المئة من الذكور المخصصة لطاباسكي. ويتمثل البديل الوحيد في استيراد خروف العيد من البلدان المجاورة، خاصة من مالي وموريتانيا اللتين زودتا البلاد ب 367 ألف و95 خروفا بمناسبة عيد الاضحى سنة 2012. وفي مواجهة هذا المصروف الذي أضحى “واجبا اجتماعيا”، يتعرض العديد من السنغاليين للضائقة المالية ويضطرون للاستدانة ويرهنون بقية السنة من أجل شراء أفضل كبش. وأمام التيار الجارف لطاباسكي، يسعى تجار دكار لتصريف مخزون بضاعتهم بأسعار زهيدة لكسب زبناء أرهقهم سعر الخروف، إلا أنهم مضطرون لصرف نفقات موازية لتخليد العيد. وتشهد مدينة دكار، التي يغادرها جزء هام من سكانها خلال العيد، تحولا في الأيام التي تسبق المناسبة، وتشهد شوارع المدينة عرقلة معقدة لحركة السير بسبب تحركات ساكنة مستعجلة للانتهاء من كل شيء قبل السفر لقضاء العيد مع العائلة، خاصة في القرية الأم. وإذا خرجوا “سالمين” من متاهة النفقات اللامتناهية لاستعدادات العيد، يجد السنغاليون أنفسهم في مواجهة إشكالية أخرى من جانب الدين والزوايا: متى الاحتفال بالعيد. وبالفعل سيتم تخليد طاباسكي هذه السنة في ظل انقسام يتكرر سنويا، فالعديد من السنغاليين يعتزمون الاحتفال بالعيد يوم 5 أكتوبر، في حين أعلنت تنسيقية مسلمي دكار عن العيد يوم 4 أكتوبر. وأكدت اللجنة الوطنية لمراقبة الهلال في بلاغ أنه تم تحديد تاريخ 5 أكتوبر بعد اللقاء الشهري لرصد الهلال، في حين تؤكد تنسيقية مسلمي دكار أنه تم رصد الهلال فعلا في المملكة العربية السعودية، وبالتالي سيكون طاباسكي يوم السبت 4 أكتوبر. وسبق للسنغاليين أن احتفلوا بعيد كوريطي (عيد الفطر) في الانقسام ذاته، مما يبرز المأزق الذي يعيشه مسلمو السنغال المتشبثون بدينهم الاسلامي."
  },
  {
    "title": "دليلة الندري .. مقاومة البؤس في الدار البيضاء القديمة",
    "content": "يدخل الكبش البيت بصعوبة، عرض قرني الكبش أكثر من عرض مدخل البيت. بهذه اللقطة الحسية الدالة تكشف دليلة الندري في فيلمها الجديد “كلام المدينة” ضيق منازل المدينة القديمة بالدار البيضاء. في الفيلم عرض تركيبي لحال المكان الذي يصوره، عن الحجر والبشر. من خلال السرد بالصور طيلة ثلاثة وثمانين دقيقة ذهبت المخرجة إلى عمق الأزمة: الوضع الاقتصادي والاجتماعي للأسر. وقد حرصت على التقاط الواقع في سخونته. فالمدينة تعيش أجواء عيد الاضحى. نكتشف شوق الأطفال للحم. يصل كرم المرشحين للانتخابات عبر توزيع الأكباش على الناخبين. جاء المرشحون من خارج أسوار المدينة القديمة. وبمجرد دفعهم لأجرة المشاركة في الحملة الانتخابية خرجت النساء والأطفال للشارع يرددن “لم يعطنا ولم نعطه، نحن أردناه”. في لقطة موالية يجلب كل طفل قطعة لحم من بيته ويتم إعداد وجبة مشتركة… لذيذة لكن لا تكفي. هكذا اشترك المرشح والناخب في “اللحم والملح”، لم يعد يكفي الاشتراك في “العيش والملح”. انتهت الانتخابات وعاد الناس لرتابة أيامهم في غياب تام للدولة. وبدل مواجهة بؤس اللحظة يعيش الأفراد حنينا جارفا للماضي الذهبي. وهذا الماضي بقدر ما هو عزاء فهو أيضا عائق أمام الانعتاق. يراقب أحد السكان فوضى الأزقة ويحن للاستعمار الفرنسي الذي كان يُلقح القطط ويضع البدو في الحجز إن جاؤوا للمدينة… يعتقد الناس أن الاستعمار يحرص على نظافة المدن. بين حين وآخر ينتقد المستجوَبون في الفيلم النظام بشكل تجريدي. نسمع صوت النساء يشرّحن المغرب الفاسد. “المغرب رائع والممسكون به سيؤون”. في الفيلم سقف حرية عال. يبدو أن المغاربة حصلوا على حرية التعبير بشكل متأخر. ويعكس هذا النقد حجم الانتظار الذي يغمر النظرة للنظام. والنظام هو لا أحد. وبسبب توقع المنقذ نادرا ما ينخرط بعض الشبان في محاسبة مريرة للذات. ففي عيد ميلاد العشرين لشابة، نكتشف حكاية الشباب الضائع في المدينة القديمة، فمنذ عام 2000 قل عدد الذين يتزوجون… البطالة كثيفة والعمل موسمي. لذا يمارس الشبان أعمالا عرضية مثل بائع فحم وتبن وحمال أكباش في العيد. برّاح (منادي) في حملة انتخابية… حين ينتهي هذا يعرف الشبان أن في كل درب ثلاثة تجار حشيش على الأقل. وهم بديل جاهز لمن حلموا بالهجرة وتوصلوا إلى خلاصة فادحة “دخول الجنة أسهل من دخول أوروبا”. شبان منهكون يعيشون بطالة مقنعة. يعبرون عن وعي سياسي ملتبس. يرددون “عاش الملك والباقي لصوص”… حين يتعبون من أزقة المدينة يقصدون البحر… البحر ملاذ، يقضي فيه الصياد ست ساعات يوميا يتأمل ماء مالحا يغسل روحه وينتظر أن تغمز الصنارة… غسل الروح أهم من السمك. البحر معالج نفسي فعال.  طبعا ليس الوضع النفسي للشخصيات مسألة اعتباطية، إنه نتيجة للواقع الذي تعيشه. فهذا الواقع يصوغ القيم والأنساق الفكرية التي تحكم تصور سلوك البشر تجاه محيطهم… هكذا تتحدث الشخصيات بمعجم ديني كثيف. تصف وضعها بمعجم اقتصادي ثم تعود لتبرر كل شيء بالإرادة الإلهية. فالأفراد في “يد الله”. هذا الاستسلام مريح.  ترصد المخرجة تحولات المدينة التي تتدهور يوما بعد آخر. هجرتها النخبة، تفر المواهب من هذه الفضاءات، ولا يبقى فيها إلا من عجز عن الفرار بجلده. بقيت فيها الحثالة لاقتصادية… وقد استنطقت دليلة الندري الجدران المهترئة وذلك بربطها بخط أحمر، وفيه تتبع الكاميرا بعينها المدققة بائعا جوالا أعمى يسير بين الدروب المرسومة في ذاكرته. يدندن ويسخر ليعيش…  على مستوى الحجر المدينة شخصية رئيسية في الفيلم. بنايات خلف السور الذي يفصلها عن المدينة الجديدة. على باب السور برج وساعة. على سطوح المنازل متلاشيات وملابس منشورة… صحون صدئة وغرف عشوائية على السطوح لتوفير سكن إضافي… لترسيخ الصورة في ذهن المتفرج استجوبت المخرجة شابا فوق السطوح. المشهد من فوق صادم… من هنا تبدو المدينة شبحا.  ولدت دليلة الندري في المدينة القديمة بالدار البيضاء. وهي أعرف مني بها. وبعد عشرين سنة من العمل في السينما رجعت لبلدها المغرب لتعرض فيلما من أفلامها لأول مرة. وقد حصلت على جائزتين في مهرجان الفيلم الوثائقي بأغادير بداية ماي 2014. لحين كتابة هذا النص، وهو تحليل محتوى اجتماعي أكثر منه نقد سينمائي، عشتُ تسعة أشهر في الدار البيضاء، تسعة فقط. ومع ذلك وُلدت أحياء جديدة. كانت المدينة هي الدار البيضاء، والآن لا تساوي المدينة القديمة ولا واحد في المائة من مجمل المساحة العامة. تقزمت خلف الأسوار بينما تمددت المدينة الجديدة في كل اتجاه وبسرعة لا تصدق. مآت العمارات بنيت وصبغت وسُكنت… بينما المدينة القديمة تتدهور عمرانيا وتكتظ ديموغرافيا بمن لا موارد لهم. وبذلك يشعر سكان المدينة القديمة، الذين كانوا ذات يوم محورا بوزنهم يتلاشى لصالح أحياء جديدة مضاءة مفعمة بالخضرة… بين البشر والحجر تشابه كبير. ليست الجدران وحدها التي تتآكل، بل منظومة القيم القديمة أيضا. فالمدن القديمة ضيقة وأبوابها جد متقاربة وعلاقة سكانها متماسكة. فالحومة (الحارة) تجمعهم. والإسم المغربي مشتق من الحماية. يشعر كل ساكن أنه مسئول عن جاره بشكل ما. يشعر السكان برابطة قوية مع المكان الذي ينتقدونه، يدركون أنه يحميهم. أما في المدينة الجديدة، أي كل ما يقع خارج السور، هناك مباني تفصل بينها شوارع واسعة والسكان منفصلون. ويعتبر الاهتمام بالشأن الشخصي وتجاهل الغير مزيّة وليس عارا. ركزت دليلة الندري على المسحوقين بكثافة. ولا شخصية ذات أفق مفتوح في الفيلم. صحيح يجري تصوير أطفال في لقطات مضاءة بين حين وآخر، لكن المشهد يبقى سوداويا. نقلتُ هذه الخلاصة للمخرجة فردت: “ليست هذه أول مرة أتهم فيها باليأس. ففي فيلمي السابق “نساء المدينة” 2010 وقبيل عرضه في دافوس تفضلت بعض الحاضرات بالتعبير عن استعدادهن لمساعدة هؤلاء النسوة. وحين عرض الفيلم ظهرت عزيمة تلك النساء واضحة. صحيح أن وضعهن صعب، لكن لم يسمحن للمتفرجات في أية لحظة بالإشفاق عليهن. وفي نهاية تغيرت نظرة الحاضرات للنساء المغربيات. بل وعبرت بعض المتفرجات عن الأسف لأنهن لا يملكن طاقة نساء الأحياء الشعبية المغربية… صحيح يُظهر البعد الأول مدى بؤس سكان المدينة القديمة. لكن هذا الوجه البئيس (ميزيرابيليزم Misérabilisme) لا يهمني. فالبؤس موجود في كل مكان في العالم. يهمني البعد الثاني للفيلم وفيه تظهر القدرة على المقاومة. البعد الأول سطحي والثاني عميق. أريد الذهاب عميقا ولا أريد إعطاء قيمة لمظاهر البؤس… أبحثُ عن الذين يقاومون البؤس. أبحث عن النقطة المضيئة في قلوب من أطبقتْ عليهن المدينة القديمة”. [email protected]"
  },
  {
    "title": "حين يُنادَى بإقليم طاطا: حيّى على الزواج .. مُباشرة بعد العيد",
    "content": "عاد سكان إقليم طاطا إلى استغلال مناسبة عيد الأضحى لإقامة حفلات الأعراس والزفاف، وتزويج أبنائهم وبناتهم خلال الأيام التي تعقبه. إحصائيات حصلت عليها هسبريس كشفت أن طلبات الحصول على الإذن بالزواج الذي يسلمه قاضي الأسرة بالمحكمة للراغبين في الزواج، عرفت ارتفاعا ملحوظا خلال السنوات الماضية بطاطا، وتجاوزت 140 في الفترة ما بين 7 و25 أكتوبر الجاري، مما يعكس إقبال الطاطاويين على الزواج في أيام عيد الأضحى. ويعتبر باحثون ومهتمون بعادات السكان بالمنطقة أن الزواج خلال عيد الأضحى بات ظاهرة بكل ما تحمل الكلمة من معنى بإقليم طاطا، موضحين الأسباب التي تتحكم فيها وتساعد على انتشارها، ومعددين فوائدها الاجتماعية والاقتصادية أيضا. التدين سبب رئيسي في ظاهرة زواج “الأضحى” الحاج سْعيد أحد أعيان طاطا قال لهسبريس إن الأصل في حفلات الزواج عند أهل طاطا هو أن تُقام خلال الأعياد والمناسبات الدينية نظرا لتدينهم أولا ثم لالتماس البركة في هذه الأوقات “الربانية”، مشيرا إلى أن العائلات خاصة في المدشر الواحد، كانت تضع برنامجا لولائم الأعراس حتى لا تتصادف وليمتان في نفس اليوم أو الوقت، رغبة منها في ضمان نجاح الوليمة ودرءً لأي سوء فهم قد تطرحه الاستجابة لدعوة دون أخرى. وأضاف الحاج سْعيد أن عادة عقد القران في فترة الأعياد الدينية وخاصة بعد عيد الأضحى، كادت تنتهي بطاطا، بعد أن كثر “البرّاني” بها ولجوء عدد كبير من أبنائها إلى العمل بمدن “الداخل” و”الغرب”، مبينا أن بعض الدواوير هجرتها بالفعل هذه العادة، غير أنه أكد أن السنوات القليلة الماضية عرفت انتعاشا للظاهرة من جديد. تاريخ طاطا شاهد على رسوخ الظاهرة وقال عبد القادر أولعايش الأستاذ الباحث في تاريخ المنطقة، إن الزواج في فترة عيد الأضحى ظاهرة معروفة بإقليم طاطا تاريخيا، حيث كان يستغل السكان المناسبة لتزويج أبنائهم وبناتهم لعد أسباب من بينها مكانة المناسبات الدينية في نفوس السكان، والرغبة في استغلال حضور أكبر عدد من الساكنة التي يكون حزء كبير منها مهاجرا إما للعمل أو الدراسة بمدن أخرى، وكذا لاعتبارات لها علاقة بالحانب المادي. وأشار أولعايش في تصريح لهسبريس إلى أن سكان مداشر بأكملها بطاطا كانوا يعملون في الفلاحة بمنطقة وادي درعة، طوال السنة ولا يعودون إلى مداشرهم إلا خلال فترة العيد وعندها يكونون قد باعوا محاصيلهم الزراعية فيجمعون ما يصرفون به على أعراسهم، قبل أن يقرروا الاستقرار بالمداشر بفعل الجفاف الذي ضرب المنطقة خلال العقود الماضية، وهذا الاستقرار أثر على الظاهرة المسار إليها حسب المتحدث، والذي أضاف أن لحفلات الأعراس بإقليم طاطا أهداف أخرى منها الحرص على السمر الليلي على ايقاع رقصة “أحواش” والتي عادة ما تكون فرصة لإثارة قضايا محلية ووطنية من خلال شعر “إنظامن” وتفاعلهم مع بعضهم ، ومحاولة تأطير المتابعين من أبناء المدشر وغيرهم، قبل أن تتحول العملية أخيرا إلى مدع لأهل العرس فقط. وأبرز الباحث نفسه أن أعراس طاطا كانت تمتد لأيام تصل إلى أسبوع، تعبيرا عن الفرحة وخلقا لجو عائلي عادة ما يُفتقد في الفترات الأخرى من السنة، وتتحول المداشر أثناء حفلات الأعراس إلى منزل كبير تربط سكانه علاقات الأخوة والجوار. الزواج خلال “الأضحى”… عادت الظاهرة وتغيرت المظاهر ورغم أن طاطا استعادت عادة تنظيم حفلات الزواج خلال فترة عيد الأضحى، إلا أن مظاهر الاحتفال شهدت تغيرات عما كانت عليه في السابق، وفي هذا الصدد يقول الأستاذ الباحث في علم الاجتماع عمر أوتسلمت، إن التحولات التي مست المؤسسة الزوجية باقليم طاطا خلال العقود الاخيرة تظهر بشكل جلي على مستوى المتن الاحتفالي رغم كون الطقوس الاحتفالية من عادات وتقاليد هي عناصر مقاومة للتغيير الاجتماعي نظرا لما تحمله من دلالات تتعلق بالهوية والتمييز الثقافي. وأبرز المتحدث لهسبريس أن التغيرات التي طرأت على مستوى طريقة الاحتفال بالزواج بإقليم طاطا هي تغيرات شكلية فرضتها طبيعة الحياة العصرية والالتزامات المتعلقة بها فلم تعد مثلا تتجاوز مدة الاحتفال 3 أيام بعد أن كانت تدوم 7 أيام واحيانا شهرا كاملا نظرا لاعتبارات اقتصادية واجتماعية صرفة، كما أن توقيتها يوضح أوتسلمت، أصبح مرتبطا بشروط الهجرة الداخلية التي فرضت نفسها بقوة لكون أغلب الفئات المقبلة على الزواج هي من الفئة النشيطة التي تشتغل بالمدن الداخلية بحيث لا تسمح لها التزماتها الوظيفية والمهنية زمنيا على الاقل بالتفرغ لهذا الطقس الاحتفالي الا في هذه الفترة من السنة التي تصادف قدومهم للاحتفال بأيام عيد الاضحى وهو ما يفسر في رأي الباحث المذكور الاقبال الكبير على اختيار هذا التوقيت تحديدا. كانت هذه محاولة لتسليط الضوء على ظاهرة مجتمعية قد لا ينتبه إليها الكثيرون رغم ما يمكن أن تحمله من دلالات اجتماعية ودينية أيضا، ظاهرة نداؤها المسموع احتفالا هو “حيّى على الزواج”."
  },
  {
    "title": "هكذا تغيّر طعم العيد بين مشاغل الدُنيا واللهاث وراء لقمة العيش",
    "content": "لا عيد في العيد. هكذا يردد لسان حال الكثيرين اليوم، والذين افتقدوا العيد بكل مسراته وإشراقاته. فقد كان أريجه يسبق مقدمه، حتى في مخيلة الكثير من أطفال الأمس. صورة أبسط ما تكون عن العيد، ومن فرط تشبعهم بالفرح كانوا يجسدون العيد ويتخيلونه شخصا يتجول مع الآخرين، ويعتقد أنه زائر يحل لأيام ثم يرحل، يأتي بالبهجة التي تجعلهم سعداء، ثم يتركهم يعيشون ذكرياته بانتظار عيد آخر. هسبريس لاقت وجوها من عوالم الفن والإعلام، وسألتهم عن أسباب تغير صورة العيد، ولما المشاعر اختلفت اليوم، وغابت اللهفة في ترقب يوم العيد، ولماذا العيد افتقد نكهة الفرح. وفي هذا الصدد ترى الفنانة إلهام وعزيز أن “الركض وراء لقمة العيش والصراعات اليومية التي نخوضها من أجل الخبز كل حسب مستواه، منا من يريده فرنسيا بقمح ممتاز ومنا من يرضي بخبز الدار “بفرينة”، وكل منا يخوض حروبه التي ما عدنا نستطيع العيش بدون خوض غمارها من أجل تأمين الخبز والأربعة جدران بسقف، وأحيانا بدون سقف. كل حسب إمكانيات طموحاته.. والأربع عجلات أو الاثنين أيضا كل حسب ما يسمح به احتياطي أحلامه.. كل هذه الأمور وتلك ما تركت لأعيادنا طعما بل جعلتها حملنا ثقيلا على كاهلنا”. وأضافت وعزيز أنه “لا يسلم من هذا أيضا ضغط الحياة وأنا هنا أقصد الضغط المعنوي وليس المادي لأنه حتى عندما يسمح سقف تحملاتنا بالاحتفال بهذه الأعياد والاحتفال برفاهية أيضا، ما عدنا نملك وقتا للزيارات والمعايدات وما عاد في قلوبنا متسع لتصدير المشاعر واستقبالها”. تقول وعزيز. وأشارت الفنانة المغربية إلى أنه في الوقت الحالي “ما نفعله هو فقط تأدية واجب لا أقل ولا أكثر.. فلم يعد هناك تواصل كما كان سابقاً، وتلك الأيام التي خلت ما أظن القادم من الأجيال سيحظى بنعمتها وحلاوة طعمها” وعزيز أكدت لهسبريس بكثير من الإغراق في الحنين إلى الماضي وجوب “التمسك بعاداتنا القديمة والمحافظة عليها نظراً لما تحمله من معاني الألفة والترابط”. من جانبه يرى الممثل حسن مكيات في تصريحه لـ”هسبريس” أن “طقوس العيد عرفت اختلافا وتغيرا كبيرين بالمقارنة مع سنوات خلت، فاليوم يظهر التغيير ابتداء من مدة اقتناء الأضحية، كمثال ففي الماضي كان يتم ذلك قيل أيام تفوق الأسبوع، كان وجود الكبش يأخذ حيزا مهما من اهتمام الأسرة، كان رب الأسرة يقول أهم من نَحْر الخروف لعب الأطفال معه”. واعتبر مكيات أن “الأطفال لم يعد يغريهم وجود الكبش للعب معه الآن، الأطفال منشغلون بالعاب الفيديو والانترنيت. فالتكنولوجيا لعبت دورا في تغيير جوهر ومظاهر العيد، مضيفا أن “طبيعة السكن تغيرت هي الأخرى ولم تعد تسمح باستضافة الكبش في البيت. لم يعد لغالبية الأسر بيت واسع مستقل. السكن في الشقة له دوره، ومن له الإمكانية أصبح يرى في الأمر كثيرا من الإزعاج والأوساخ والروائح”. واسترسل مكيات بالتأكيد على أنّ “طبائع الناس تغيرت كذلك، وطبيعة المجتمع تغيرت هي الأخرى. نواة الأسرة تقلصت بشكل كبير. الدار الكبيرة أصبحت أمرا نادرا في زمننا هذا، كما أن العلاقة بين الجيران أصبحت محدودة ولم يعد للجار ذلك الحضور الكبير في حياتنا.. اصبح مجرد شخص نتقاسم معه المحيط”. أما العداءة السابقة نزهة بدوان فلم تر أن عيد الاضحى قد تغير بطقوسه، مؤكدة بأن “عيد الأضحى مزال كما كان، ولم يتغير شيء فيه، فالعائلات المغربية مزالت محافظة على تقاليد عيد الأضحى، والأجواء كما هي في شراء ملابس العيد، واجتماع العائلات يجعل الأطفال يفهمون ما هو عيد الأضحى.. صحيح أن بعض الأشخاص تغير لديهم العيد وأجوائه لكن بالنسبة لي أنا العيد مزال كما كان”. تضيف بطلة العالم في 400 حواجز سابقا. وأضافت بدوان في تصريح لـ”هسبريس”، أن “الأحياء الشعبية مازالت تعيش أجواء العيد بتفاصيله الصغيرة، وليس هناك أي تغيير نهائيا، فالناس مازالت تذهب لاقتناء مستلزمات العيد من الأسواق كما كانوا من قبل”. وأكدت بدوان على ضرورة مساعدة المحتاجين في العيد والمحافظة على التقاليد والعادات وعدم التفريط فيها مشيرة إلى أن هذه المناسبة تستوجب الاهتمام بالناس المحتاجين.. فليس “الجميع بإمكانهم شراء الأضاحي.. علينا مساعدة الناس قدر المستطاع، ويجب المحافظة على العادات المغربية والتقاليد المتعارف عليها حتى يبقى العيد عيدا”. تقول بدوان. من جانبه يرى الإعلامي الجزائري حفيظ دراجي أنه “ليس فقط العيد الذي لم يعد عيدا، بل الحياة لم تعد هي الحياة ولا الأخلاق والمبادئ والقيم، ثم أن هموم الناس صارت أكبر من أن تسمح لهم بالاحتفال بالأعياد الدينية والوطنية والمناسبات الكبرى”. وختم نفس الإعلامي تصريحه لهسبريس بالقول: “من أسباب عدم حفاظ الناس على العادات والتقاليد في العيد هو مشاغل الدنيا وهمومها التي شغلتنا عن كل شيء جميل فيها، لهذا لم يعد الكثيرون يكترثون للعيد وللمناسبات بسبب مشاكلهم ومشاغلهم اليومية”. الفنانة هدى سعد قالت هي الأخرى إن العيد “لم يعد كما كان من قبل” موضحة في خضم شرحها للمتغيرات التي شملت طقوسه وأجواءه بالقول: “في صغرها كان والدي يشتري الأضحية أسبوعين قبل العيد، أما الآن لم نعد نجد هذا سوى في الأحياء الشعبية فقط، مرجعة ذلك إلى أن الوقت تغيرت خصوصا عند من يسكنون في العمارات والشقق”. واعتبرت هدى في اتصالها بـ”هسبريس” أن “الإنسان كلما تقدم في السن يفقد حماس الطفولة للعيد، فالأطفال لديهم دائما ذلك الحماس للعيد، ومع التقدم في السن تصبح المناسبة مجرد واجب علينا أن نقوم به من أجل إحياء سنة نبي الله إبراهيم عليه السلام”."
  },
  {
    "title": "في تونس .. يشعلون البخور للأضحية ويتبرعون بجلودها",
    "content": "يحرص قطاع واسع من العائلات التونسية أيّام عيد الأضحى المبارك على الالتزام بالعادات والتقاليد التي ورثوها عن أجدادهم، سواء فيما يتعلّق بعملية ذبح الأضحية أو طرق استغلالها فيما بعد من طهي وتجفيف وتوزيع للحم. وينفرد التونسيون بجملة من العادات والطقوس، التي تختلف قليلا بين محافظات شمال البلاد وجنوبها، في بلد تعاقب عليه مشارب ثقافية وحضارية متعددة من الحفصيين والأندلسيين والأتراك والروم، فضلا عن الطابع الامازيغي الأصيل. وما أن ينهي المصلّون تأدية صلاة العيد حتى ينطلق الصغار والكبار إلى شحذ السكاكين، إيذانا بانطلاق عملية ذبح الأضاحي، استجابة لامر إلهي سنّه الله لنبيه ابراهيم عليه السلام قبل أكثر من الفي عام. مراسل وكالة الأناضول للأنباء، تنقّل في عدد من الاحياء في ضواحي العاصمة تونس لرصد عادات الذبح وتقطيع الاضاحي والاكلات الشعبية المعدّة في العيد . رافقنا الشاب ياسين ( 28 سنة) الى حيٌه في منطقة “الدندان” بالضاحية الغربية للعاصمة، حيث احتشد في ساحة الحي عدد كبير من العائلات لذبح الاضاحي بشكل جماعي في جوّ من البهجة يميّزه شغف الأطفال في قضاء اللحظات الأخيرة مع كبش العيد وتقبيله قبل نحره. وتختار العائلات التونسية ان تذبح اضاحي العيد بشكل جماعي مع الجيران او الاقارب او بشكل فردي بحضور افراد العائلة المصغّرة.  في ساحة “الدندان”، حيث تنقلنا مع ياسين، بادرت عدد من النسوة باذكاء رائحة انواع مختلفة من الطيب والبخور في فضاء الحي، تكريسا لمعتقد “وجوب” تشميم الخراف هذا البخور حتى يسهل ذبحها، ذلك قبل أن يشحذ الجزار، ومن معه من رجال الحي ممن اعتادوا الذبح، سكاكينهم ويشرعون في نحر الاضاحي الواحدة تلو الاخرى وسط اجواء من البسملة والتكبير والتهليل. هذا المشهد الجماعي للنحر يتلقفه الأطفال ما بيم مبتهج بعملية الذبح والتكبير وما بين خائف من دم الاضاحي وحزين في الوقت ذاته على فقدان صديق الامس (الخروف) الذي ادخل البهجة في ارجاء البيت لعدة أيام. بعد سلخ الاضاحي توجّه الشاب ياسين ومن معه من شباب الحي الى مكان الذبح حيث رشوا كميّات من الملح دون ان يدركوا المقصد الحقيقي من ذلك، مكتفين بكونها عادة وطقوس دأب الآباء والأجداد عليها. وتقول التأويلات والمعتقدات، بحسب كبار السنّ، ان الملح يساهم في تجفيف الدم بسرعة ويطرد الارواح الشريرة.  يبدأ الجمع بالتفرّق بعد انتهاء عمليات الذبح والسلخ ويتجّه كل الى منزله في حين تبقى النسوة في الساحة لغسل “الدوّارة” (أمعاء الخروف)، وهي عملية حسب ما تؤكّد أم ياسين، ليست بالسهلة وتتطلب دقّة كبيرة ومهارة لتنظيف الامعاء جيّدا من بقايا طعام الخروف. وتضيف أم ياسين أن “هذه العملية كانت في ماض ليس ببعيد تُعتمد كمعيار يقدّر به “شطارة (مهارة) المرأة وكفاءتها، سيّما قبل طلب يدها للزواج”. ومع الظهر تشرع النسوة في اعداد الاكلات التونسية المتعارف عليها يوم عيد الاضحى، ولعلّ أشهرها “القلاية”، وتتكون أساسا من قطع اللحم والكبد المقلي مع التوابل التونسية.  ويعتبر صحن اللحم المشوي من اهم الاطباق التي يتم تقديمها عشية العيد، سيّما مع تبادل الزيارات بين الاقارب والجيران. أما في محافظات الجنوب التونسي فإن طبق “الكسكسي بالعصبان” يعتبر الغذاء الرئيسي يوم العيد حيث تعدّ النسوة تلك الاكلة الشعبية الاولى في تونس مع “العصبان” وهو أمعاء الخروف المحشوة بالخضروات والسلق، اضافة إلى قطع من الكبد واللحم. وتحرص هذه العائلات ان لا تأكل من لحم الأضحية مكتفية بالامعاء في اليوم الأوّل، وذلك في انتظار أن تجف الاضحية من الدم نهائيا ولا يتم تقسيمها الا في ثاني أيام العيد. مساء أول أيام العيد، عادة ما يتجمّع شباب الحيّ قرب احد المختصين في طهي رأس الخروف والسيقان، حيث تجد في كلّ حيّ أحدهم أو اكثر ممن الفوا هذا العمل اذ يقومون بتقديم هذه الخدمة التي تتمثل في تنظيف رأس الخروف ونزع قرنيه وحرق ما بقي من صوفه ليتم طهيه في الايام الموالية للعيد. ويتقاضى عن كل رأس واربعة سيقان أجر يقدر بحوالي دولارين أمريكيين، وتفتح هذه المهنة المؤقتة بابا للرزق لكثير من ذوي الدخل المحدود في الحيّ. من جهتهم، يحرص الاطفال على الاستفادة من قرون الخراف التي تم نزعها بتسخينها على النار اذ يتخّذون منها وسيلة للتسلية، فيضعون القرون على رؤوس عصي يتبارزون بها فيما بينهم. ومن العادات التي تحظى باهمتام واسع من كافة العائلات التونسية، الحرص على اعداد “القديد” وهو شرائح اللحم التي يتم تجفيفها باستعمال الملح وبعض التوابل المحليّة قبل تعريضها لاشعة الشمس بهدف الحفاظ على صلاحية اللحم الى أطول فترة ممكنة. بل إن العائلات في جزيرة جربة، بالجنوب التونسي، تتنافس على الابقاء على شرائح “القديد” أو جزء منها على الاقل الى موعد عيد الاضحى المقبل، وفي ذلك مبعث للفخر باسم العائلة، سيّما ما تم الابقاء على نصيب وافر من “القديد”. وورث التونسيون هذه العادة عن اجدادهم منذ القدم وهي تقنية طبيعية يحافظون بها على اللحم من التعفّن خاصّة عند ارتفاع درجات الحرارة، فضلا عن كونها تقنية دارجة لدى القبائل الرحل سابقا في المناطق الصحراوية جنوبي تونس. ويأكل التونسيون لحم “القديد” في المناسبات الدينية الاخرى، كعاشوراء والمولد النبوي الشريف، مصحوبا باكلة الكسكسي الاكثر شعبية لدى التونسيين. واهتمام العائلة التونسية بأضحية العيد لا يتوقّف عند الاستفادة من لحهما بل يشمل ذلك جلود الكبش (ذكر الخراف) التي تختلف طرق استعمالها، فثمة من يحرص على تجفيفها باستعمال الملح وتعريضه لايام لاشعة الشمس قبل ان يتم تنظيفه بطرق دقيقة لجعله فراشا مميّزا او قطعة تقليدية يؤثث بها أحد اركان البيت. وبرزت ظاهرة طيبة في السنوات الأخيرة تقوم على تجميع جلود الاضاحي في جامع الحيّ الذي يتولّى بدوره بيعها الى مصانع الجلد مقابل الاستفادة من ثمنها للعناية بالجامع او توزيع الاموال المجمّعة على الفقراء.  ورغم تطور نسق الحياة في تونس، إلا أن الاجيال الشابة حريصة على الحفاظ على هذه العادات والعناية بها كونها موروثا ثقافيا يعتزون بها في هذه المناسبة الدينية وسبلا يعيشون معها اجواء العيد وبهجته التي تجمع الأسرة بكامل افرادها. ولعل عادات وتقاليد التونسيين لا تختلف كثيرا عما سواها في بقية دول المغرب العربي، إلا أنها تظّل محافظة على مميزات فردية تكمن خاصّة في طرق اعداد الاطعمة والمأكولات وطرق الحفاظ على اللحم، تلك الطرق التي تحرص الامهات على تلقينها بعناية لبناتها منذ الصغر. * وكالة الأناضول"
  },
  {
    "title": "إيفاد 180 إماما مغربيا الى فرنسا خلال شهر رمضان",
    "content": "قال رئيس المجلس الفرنسي للديانة الاسلامية محمد الموساوي (الصورة) إن المغرب أوفد 180 إماما من أجل الإشراف على التأطير الديني للمسلمين بفرنسا خلال شهر رمضان الفضيل، مكرسا بذلك التقليد الذي دأب عليه منذ عدة سنوات. وأضاف السيد الموساوي في حديث لوكالة المغرب العربي للأنباء “لقد أضحى تقليدا أن يوفد لنا المغرب كل سنة طاقما من الأئمة للإشراف على بعض الشعائر الدينية كتلاوة القرآن وإلقاء دروس دينية خلال شهر رمضان الذي يتوافد خلاله المؤمنون بأعداد كبيرة على أماكن العبادة الخاصة بالمسلمين +مساجد وقاعات للصلاة “. وسجل رئيس أعلى هيئة تمثيلية للمسلمين بفرنسا الارتفاع المتواصل لعدد المندوبين المغاربة خصوصا بعد إصلاح الحقل الديني الذي لم يستثن الجالية المغربية المقيمة بالخارج. وأشار الموساوي إلى أن 165 إماما قدموا السنة الماضية لتعزيز ال` 600 إمام الذين يعملون بشكل دائم بفرنسا مقابل حوالي 60 إمام فقط قبل بضع سنوات ، مضيفا أنه خلال شهر رمضان الحالي “استفدنا أيضا من 25 ألف نسخة من القرآن الكريم طبعت بالمغرب، من بين 350 ألف تم طبعها هذه السنة ، وذلك بفضل المطبعة الجديدة المجهزة بأحدث التقنيات. وأعرب عن أمله في أن ترتفع هذه المساهمة عندما تبلغ المطبعة هدفها المتمثل في طبع مليون نسخة سنويا. وأكد أن المجلس سيسهر على ضمان توزيع الائمة المغاربة وكذا النسخ القرآنية التي تم التوصل بها على مختلف المساجد وقاعات الصلاة الموجودة بفرنسا. وعلاوة على إقامة الصلوات تستضيف المساجد طيلة شهر رمضان جلسات لحفظ وتلاوة القرآن ، ودروس وندوات دينية خصوصا مايتعلق بفريضة الصيام والقيم الإسلامية السمحة التي يتعين نقلها للأجيال القادمة (التسامح والأخوة والتضامن والاحترام، …) . وأشار الموساوي إلى أن عددا من أماكن العبادة رأت النور بشكل متزامن مع بداية شهر رمضان الحالي كما هو الشأن بالنسبة للمسجد الكبير لستراسبورغ (شرق فرنسا) ، الذي تم التسريع بفتح أبوابه، بعد أن كان ذلك مقررا خلال نهاية السنة، وذلك من أجل تمكينه من الاستقبال المؤقت لمسلمي هذه المدينة خلال شهر رمضان الكريم. وقد ساهم المغرب في تمويل بناء هذا المسجد الذي بلغت تكلفته الإجمالية 7ر8 مليون أورو. وتم تمويل المشروع بالأساس بفضل تبرعات المسلمين ومساعدة عدة دول مثل العربية السعودية والكويت فضلا عن المغرب أو أيضا الجماعات المحلية ، وهو الشىء غير الممكن في فرنسا إلا في (لاموزيل) بفضل النظام الخاص لهذه المنطقة حيث لا يوجد أي فصل بين الكنائس والدولةوقد شكل بناء قبة المسجد الكبير بستراسبورغ في 2009 بمناسبة عيد الاضحى حدثا مهما في تقدم هذا المشروع الذي أطلق في أكتوبر 2004 غير أن أشغاله تأخرت بسبب مصاعب مالية وأيضا لاعتبارات سياسية. وكان المشروع الرئيسي قد حرم من خزانته وصومعته من قبل الفريق البلدي اليميني الذي خلف في 2001 العمدة الاشتراكي رولان ريس قبل أن يقوم هذا الاخير بإطلاق حملة عودته على رأس العمدية وإعلانه ، بالخصوص ، أنه مع بناء صومعة ” إذا رغبت الجالية في ذلك”. وقد حظي هذا الموقف بإشادة الجالية المسلمة بستراسبورغ التي يقدر عددها ب50 ألف نسمة أغلبيتها مغربية خاصة وأنه جاء في وقت تميز بنقاشات حادة في فرنسا حول بناء الصوامع بعد الاستفتاء السويسري الذي منع ، في 2009، بناءها في المساجد التابعة للكونفدرالية السويسرية. ونوه رئيس المجلس الفرنسي للديانة الاسلامية بالوتيرة التي يسير بها بناء مساجد جديدة بفرنسا رغم أنه يرى أن الامر يتطلب عدة سنوات أخرى للتغلب على الخصاص الحاصل في هذا المجال. وقال”نقدر بنحو 250 ألف متر مربع الحاجة الحالية للمساحة المخصصة للصلاة لكن الامور تتطور” ، مشيرا ، في هذا الصدد ، إلى أن المجلس يواصل العمل لايجاد حلول لهذا المشكل وبالتالي تمكين الخمسة ملايين مسلم بفرنسا ، منهم حوالي مليون مغربي ،من ممارسة شعائرهم في ظروف جيدة . ومن بين الحلول المقترحة لحل مشكل أداء الصلوات في الشوارع ،الذي كان موضوع نقاش حاد في فرنسا ، أشار الموساوي إلى أنه سيتم قريبا بباريس ، حيث يطرح المشكل بحدة ، افتتاح قاعتين كبيرتين للصلاة تسعان ل3000 شخص ، وذلك بفضل اتفاق مع البلدية التي وضعت رهن إشارة المسلمين ثكنة قديمة لهذا الغرض."
  },
  {
    "title": "الفاسي يؤكد اتفاق الداخلية والأحزاب على انتخابات في نونبر",
    "content": "أكد الوزير الأول عباس الفاسي اتفاق الأحزاب السياسية، ووزارة الداخلية “على اجراء الانتخابات في منتصف نونبر”. ولم يحدد الأمين العام لحزب الاستقلال لوكالة فرانس برس موعدا للانتخابات غير أن مسؤولين حزبيين قالوا لذات الوكالة انها ستجري في الحادي عشر من نونبر او في موعد قريب منه. يأتي ذلك في وقت قالت فيه مصادر بوزارة الداخلية,بأن موعد 11 نونبر المقبل كتاريخ لإجراء الانتخابات التشريعية “لا يكتسي أي صبغة رسمية” وإنما قدم “كفرضية عمل” للأحزاب السياسية. هذا و ذكرت مصادر حزبية الاحد أن المغرب سيجري انتخابات برلمانية مبكرة في نونبر 2011، بعد الاصلاحات الدستورية التي تم تبنيها استجابة للاحتجاجات التي جاءت في اطار الربيع العربي. وكان 20 حزبا سياسيا اتفقت من حيث المبدأ خلال محادثات ليل السبت الاحد مع وزير الداخلية الطيب الشرقاوي على اجراء الانتخابات قبل موعدها بعام في نونبر القادم. من جهته قال لحسن الداودي نائب الامين العام لحزب العدالة والتنمية لفرانس برس “تم الاتفاق على موعد الحادي عشر من نونبر ولكن يمكن تغيير الموعد لبضعة أيام لقربه من اجازة عيد الاضحى”."
  },
  {
    "title": "النهاية الأخلاقية لأمريكا",
    "content": "قراءة في المشهد الأمريكي بعد إعلان مقتل أسامة بن لادن هاهو ذا صديق أمريكا القديم أيام الحرب الباردة والصراع مع URSS ، وعدوها منذ أكثر من عشر سنوات يغيب عن الإعلام العالمي بطريقة اقرب إلى أفلام هوليود منها إلى الواقع . نعم، خرج رأس الولايات المتحدة الأمريكية يوم الاثنين 2 أبريل 2011 ليعلن من البيت الأبيض عن قتل قوات أمريكية خاصة لأسامة بن لادن ، بعد سنين من المطاردة الطويلة والمضنية . لكن خبر مقتل بن لادن لم يكن مهما بقدر ما أخذت صوره الهالة الأكبر لدى الإدارة والمخابرات الأمريكية . ما يؤكد أننا في عصر تحكمه الصورة أكثر مما يحكمه الكلام . فالرئيس الأمريكي باراك أوباما لا ينوي نشر صور لجثة زعيم القاعدة أسامة بن لادن لإثبات مقتله كما فعلت عندما أعدمت صدام حسين أمام شاشات العالم وفي يوم عيد الاضحى ، وذلك وفقاً لما صرح به مسؤول في البيت الأبيض . لقد تم بالفعل نشر صورة أولية في إحدى القنوات الباكستانية ، لكن المخابرات الأمريكية سحبتها من التداول مدعية أنها مفبركة، وهي تريد مراعاة المشاعر العامة . فمتى كانت أمريكا تراعي مشاعر الشعوب الأخرى وخاصة المسلمين .  حسب أستاذ العلوم الدينية في جامعة نوتردام، عماد الدين شاهين، تحتاج امريكا لأن تثبت للعالم أن بن لادن مات، كما تحتاج إلى عدم إثارة مشاعر المسلمين وأضاف أن “أمريكا فضلت أن تثبت مقتل بن لادن من دون إظهار صور مقتله.” فأي عقل سيصدق هذا الكلام الأمريكي الصادر عن البيت الأبيض أعلى هيئة سياسية في أمريكا ؟؟؟  المسؤولون الامريكيون يتسابقون إلى انهاء الجدل والتشكك الذي أحاط برواية واشنطن لملابسات مقتل أسامة بن لادن زعيم القاعدة بعد رواج أخبار وفيدوهات على الشبكة العنكبوتية تشكك في الرواية الأمريكية . وأكدوا انه قتل في معركة وقعت في المجمع الذي كان يختبئ به في باكستان.ويزداد خبر قتل بن لادن غرابة عندما تقول أمريكا أن مسكنه كان قرب مجمع عسكري باكستاني ، فأي عقل يصدق أن CIA ستنتظر 10 سنوات لتكشف مكانا مكشوفا كهذا ؟ وهي تعرف – حسب قولهم ذبيب النمل في الغار –  رغم ضغوط من جانب بعض مساعديه رفض الرئيس الأمريكي باراك أوباما نشر صور بن لادن وهو قتيل لأنها حسب قوله يمكن أن تثير أعمال عنف وتستخدم كوسيلة دعائية من جانب تنظيم القاعدة. فهل يؤكد هذا الخبر محاولات البروباغاندا الأمريكية المكشوفة لتزوير الحقيقة . إن هذا التردد الأمريكي غير المسبوق يقودناإلى طرح فرضيتين بخصوص الخبر الأمريكي المرواح للصدق والكذب : 1-فبن لادن إما قتل منذ سنوات وأمريكا ظلت تستعمل شخصيته وتسجيلاته كفزاعة لمواصلة ضغوطها على ما تسميه “محور الإرهاب في العالم ” . وهو ما يخدم مصالحها وسياساتها في العالم والشرق الأوسط خاصة مصدر الطاقة الأول في العالم . 2-وإما أنه مازال حيا طليقا او معتقلا لديها ، وتريد الاحتفاظ به لكشف كل ما في جعبته من مخططات و مشاريع مستقبلية تهدد مصالحها . ويأتي أوباما يوم الأربعاء 4 ابريل 2011 ليقول لبرنامج 60 دقيقة بقناةCBS. “أعتقد أنه نظرا لما تحتويه تلك الصور من مشاهد صعبة فإنها سوف تسبب بعض المخاطر على الأمن القومي.” وأضاف “من المهم بالنسبة لنا ضمان ألا يجري تناقل صور لشخص مشوه أطلق عليه الرصاص في الرأس كوسيلة للتحريض على مزيد من العنف أو كوسيلة دعائية. لسنا من يفعل ذلك.” وهذا كلام لآخر للرئيس الأمريكي أوباما ، رغم عاطفته الجياشة ، غير انه لا يتفق مع توجهات السياسة الأمريكية التي لم يعرف عليها منذ حروب الفيتنام ، حرب الخليج 1و2 ، احتلال أفغانستان والعراق ….لم يعهد عليها هذه الإنسانية المفرطة ، فمتى حرص الأمريكيون على مشاعر المسلمين عندما قاموا بانتهاكات حقوق الإنسان في العراق ( سجن أبو غريب) ، ومتى كانت أمريكا تتمتع بالاخلاق عندما دعمت وما وزالت تدعم ”الكيان الصهيوني ” بطائرات الأباتشي و F 16، والقنابل العنقودية لقصف الفلسطينيين في قطاع غزة ولبنان … تزداد الفضيحة الأخلاقية الكبرى التي ستهز أمريكا ،من خلال حديث أوباما رئيس “أقوى دولة في العالم ” حينما استطرد قائلا “أجرينا تحليلا للحمض النووي ولذا لا يساورنا شك في أننا قتلنا أسامة بن لادن … لن تروا بن لادن يسير على هذه الأرض مرة أخرى.” فالخطاب يتضمن شكوكا ” لا يساورنا شك في اننا قتلنا أسامة بن لادن” فاذا كان بن لادن قد قتل لماذا سيشك أوباما ولماذا سيقول ” لن تروا بن لادن يسير على هذه الأرض مرة أخرى.”وهو الرئيس الذي من المفروض أن لا يعتمد إلا على تقارير مضبوطة ومعلومات استخباراتية دقيقة .وما يزيد الخبر غرابة هو ما قالته شبكة تلفزيون NBC نقلا عن مسؤولين أمريكيين أن أربعة من الأشخاص الخمسة الذين قتلوا بالرصاص في العملية التي أدت إلى مقتل بن لادن ومنهم زعيم القاعدة كانوا غير مسلحين ولم يطلقوا طلقة واحدة وهي رواية تختلف عن التصريحات الأولى لمسؤولي حكومة أوباما بأن الفريق التابع للبحرية خاض اشتباكا طويلا. تناقضات كثيرة وتصريحات متتالية البعض منها ينفي الآخر . فهل نحن أمام ارتباك دولة – من المفروض- أنها تتحكم جيدا في السياسة العالمية ، في مصائر شعوب العالم ؟؟؟ إن هذا التردد الأمريكي منذ إعلان مقتل بن لادن – إذا ما صحت الشكوك بشأنه أو لم تصح – يشكل النهاية الأخلاقية الأكبر لأمريكا ، فلا أحد منذ اليوم سيعتمد على أخبار أمريكا الرسمية ، كما أن لا احد سيثق في ما تنشره من صور يحتمل فيها التزييف والكذب أكثر من الصحة والصدق . كلام كثير قيل عن بن لادن أيام كان حليفا لأمريكا ضد الاتحاد السوفيتي ، في أوج الحرب الباردة ، وأيام أفغانستان والشيشان …حينها كان بن لادن صالحا بالمعايير الأمريكي ، كما كان صدام حسين ذات يوم حليفا للسياسة الأمريكية ايام صراعه المستميت مع الجمهورية الإسلامية الإيرانية ، وبعد نهاية الحرب تحول إلى المطلوب الأول لأمريكا …. الخلاصة ، منذ اليوم لا أصدقاء لأمريكا . الكل أعداء .اليوم تأكد العالم كله من زيف التقسيم الذي قامت به الإدارة الأمريكية للعالم ، حينما أوهمت الكل بان أحداث 11-09-2001 ستقسم العالم إلى محور الخير ومحور الشر . الآن ليس من حق أحد الدفاع عن محور الخير الذي تمثله أمريكا ، لأن سياستها تؤكد أنها سبب كل الشرور في العالم.  مصادر الاخبار : http://ara.reuters.com"
  },
  {
    "title": "جمعيون ينددون بمنع مصطفى سلمى من زيارة أهله بمناسبة عيد الاضحى",
    "content": "عبرت فعاليات جمعوية من السمارة عن تضامنها مع مصطفى سلمى ولد سيدي مولود الذي اختطفته ميليشيات (البوليساريو)، منددة بمنعه من زيارة أهله بمخيمات تندوف فوق التراب الجزائري بمناسبة عيد الاضحى المبارك. وعبر اسماعيلي مولاي سلمى ولد سيدي مولود ، والد مصطفى سلمى في تصريح للقناة التلفزية الأولى بثته ضمن نشرتها المسائية أول أمس السبت ، عن ألمه ومعاناة عائلته وقبيلتة لفراق ابنه خصوصا بمناسبة الاحتفال بعيد الاضحى المبارك . وأضاف أنه لا زال مصرا على توجيه نداءاته لجميع المنظمات الانسانية في العالم من أجل الكشف عن مصير ابنه مصطفى سلمى بمخيمات تندوف . من جهته، أكد محمد الشيح ولد سيدي مولود شقيق مصطفى سلمى في تصريح مماثل ، أن اختطاف مصطفى سلمى من قبل شرذمة (البوليساريو) يعد “جريمة لا يمكن السكوت عنها من قبل المجتمع الدولي” ، مؤكدا في السياق ذاته أن البحث عن شقيقه سيتواصل بشتى الوسائل . يشار الى أن فعاليات من داخل المغرب وخارجه ، تطالب بالكشف عن مصير مصطفى سلمى ولد سيدي مولود واطلاق سراحه دون قيد أو شرط وتمكينه من الالتحاق بأسرته بمخيمات تندوف . ويذكر أن مصطفى سلمى، المفتش العام السابق لما يسمى بشرطة (البوليساريو)، تعرض للاختطاف في 21 شتنبر الماضي في الوقت الذي كان يهم فيه بالإلتحاق بعائلته في مخيمات تندوف بعد أن عبر عن دعمه لمقترح الحكم الذاتي بالصحراء، وعزمه القيام بحملة للدفاع عنه داخل هذه المخيمات."
  },
  {
    "title": "العدالة والتنمية يستنكر تفشي ظاهرة الرشوة في مستشفى تزنيت",
    "content": "استنكر حزب العدالة والتنمية بتزنيت ما سماه تفشي ظاهرة الرشوة في المستشفى الإقليمي لتزنيت رغم شعارات التخليق المرفوعة والنفي المتكرر لوجودها وتعليق الرقم الاخضر، داعيا وزارة الصحة إلى تحسين الخدمات الصحية بالإقليم وذلك بتجهيز مستشفى الحسن الأول بجهاز السكانير وبالتجهيزات الضرورية وكذلك بالأطر الطبية اللازمة والتعجيل بفتح جناح الطب النفسي بالمستشفى وفق ما جاء في بيان صادر عن الحزب توصلت هسبريس بنسخة منه.  ذات البيان طالب فيه إخوان بنكيران وزارة التربية الوطنية بالتعجيل بإمداد الاقليم بالموارد البشرية الكافية لتوفير الشروط الملائمة للاداء المهني للعاملين بالقطاع، مستنكرا الاقتطاعات التي طالت رواتب نساء ورجال التعليم بجهة سوس ماسة درعة على بعد أيام من عيد الاضحى المبارك، داعيا الوزارة الوصية ووزارة المالية إلى التراجع عن الاقتطاعات المذكورة.  بيان حزب المصباح نبه إلى تدهور خدمات النقل بالاقليم وتراجعها بتوقيف العديد من الخطوط مطالبا الجهات المعنية بمراقبة مدى احترام الشركة صاحبة الامتياز لدفتر الشروط والتحملات، ودعا من جانب آخر كافة الهيئات ومنتخبي الاقليم وبرلمانييه إلى التحرك المنظم قصد انشاء نواة جامعية بتخصصات جديدة للتخفيف عما تشهده جامعة ابن زهر باكادير من اكتضاض معرقل للتكوين والتحصيل العلمي .  إسلاميو تزنيت دعوا إلى معالجة مشكل ودادية النصر المحادية للطريق الوطنية رقم 01 والمتواجدة بجماعة المعدر وفتحها أمام الاستثمار والاعمار لتكون مركزا على غرار باقي المراكز المتواجدة على طول الطريق الوطنية المذكورة . وكان البيان الصادر عن الكتابة الإقليمية للحزب اثر انعقاد مؤتمره الإقليمي لمنتصف الولاية الانتدابية لسنة 2010 تحت شعار ” الديموقراطية والنزاهة أساس التنزيل السليم للجهوية الموسعة” ذلك يوم الأحد الماضي، والذي أسفر عن تجديد الثقة في الكتابة الإقليمية، قد ندد وبشدة بالزيارات الأخيرة للصهاينة لبعض المدن كالرباط ومراكش وأكادير مطالبا الحكومة والمسؤولين بإيقاف جميع الخطوات التطبيعية الظاهرة والمستترة، داعيا المنظمات الحقوقية الوطنية والدولية إلى الضغط على الجزائر للكشف عن مصير مصطفى سلمة ولد سيدي مولود وتحميلها مسؤولية ما قد يتعرض له من أذى.  بيان حزب المصباح طالب الحكومة بالتعجيل بإخراج القوانين الانتخابية واعتماد لوائح انتخابية جديدة وإعطاء جهاز القضاء دورا رئيسيا في الإشراف على الانتخابات وكل الآليات التي تضمن التعبير عن الإرادة الحقيقية للناخبين كخطوة أولى لإعادة الثقة للمواطنين من العزوف عن المشاركة معتبرا ذلك ضروريا لإعادة الاعتبار للعملية السياسية التي طالها التلاعب من قبل المسؤولين بتفريخ مزيد من الأحزاب الإدارية، ونبه الجهاز الحكومي إلى ما سماه خطورة موجة الغلاء التي عرفتها أسعار بعض المواد الأساسية مما شكل ضربة إضافية للقدرة الشرائية للمواطن ما له كبير انعكاس على الاستقرار الاجتماعي.  إخوان بنكيران بعاصمة الفضة دعوا وزارة التجهيز و مجلس جهة سوس ماسة درعة إلى التسريع بإستكمال إنجاز الطريق المزدوج اكادير- تيزنيت معبرين عن قلقهم مما لحق الموضوع من تأخر و تسويف مشوش على الجهد التنموي والاستثماري، واستنكروا في السياق ذاته، قرار وزارة التجهيز بإلغاء الخط السككي مراكش- العيون، داعين في هذا الاطار برلمانيي ومنتخبي الجهات الأربع المعنية إلى التدخل لدى وزارة التجهيز والنقل لمراجعة هذا القرار المعاكس لجهود التنمية التي تشهدها البلاد داعين في الان نفسه إلى تعويض أصحاب العقارات التي رهنها القطاع السككي مدة 30 سنة، وكذا التعجيل بإنجاز الطريق الرابطة بين جماعة الركادة وسيدي أحمد أوموسى والتوقف عن التسويفات والتأجيلات المتتالية للموضوع.  من جهة أخرى، طالب الحزب بإخراج تصميم تهيئة المنتزه الوطني لسوس ماسة درعة إلى الوجود وايجاد آلية لاستفادة السكان من المنتزه واقامة مشاريع اقتصادية وتنموية فيه، ودعا الجهات المعنية إلى إقرار حق ساكنة الإقليم في الاستفادة من مياه السقي انطلاقا من سد يوسف بن تاشفين المتواجد على ارض الإقليم، إضافة إلى حماية أملاك المواطنين من الرعي الجائر وتخريب الممتلكات الفلاحية من قبل الرحل وقطعان الخنزير البري واتخاذ ما يلزم من إجراءات قانونية رادعة .  [email protected]"
  },
  {
    "title": "مغاربة يدعون إلى إلغاء عيد الأضحى عبر \" الفيسبوك \"",
    "content": "دعت مجموعة من المغاربة، عبر موقع “الفيسبوك” الاجتماعي، إلى العمل “النضالي” من أجل إلغاء عيد الأضحى المقدّس لدى المسلمين والمحيي لسنّة النبيّ إبراهيم، حيث تمّ تأسيس مجموعة بالموقع تحت اسم ” لا للعنف ضد الخروف: معاً لالغاء عيد الاضحى”، تمكنت خلال سويعات تسع بُعيد تأسيسها من نيل انخراط قرابة الثلاثين فردا. وقد دعا أفراد المجموعة المنشأة من لدن تقي الدين تاجي، عضو الهيئة التنفيذية لتجمّع المدوّنين المغاربة، والمشير ضمن معلوماته الشخصية أنّه “مسلم بالوراثة”، إلى إلغاء عيد الأضحى بناء على، ما تم اعتباره، دواعٍ اجتماعية واقتصادية وبيئية وأمنية وصحّية، تمّ إجمالها في ثمان نقاط محورية. وترى مجموعة تاجي بأنّ عيد الأضحى يعمق من إحساس الطبقة المعوزة بالهوة السحيقة بينها وبين باقي الطبقات الاجتماعية الاخرى الاقدر على اقتناء اضحية العيد، مع استحضار حقيقة أن اكثر من 70 بالمئة من المغاربة يعيشون تحت عتبة الفقر، زيادة على تربيته للقسوة لدى الأطفال المحاولين تقليد فعل النحر المرقوب لدى الكبار، و ازدياد نسبة اللصوصية والسرقة كلما اقترب موعد العيد،ناهيك عما يُساهم فيه العيد “الكبير” من ثلوت بيئي بانتشار مطارح النفايات والازبال في كل أحياء الوطن ورفع إنتاج غاز أول أوكسيد الكربون السام وثانى اكسيد الكربون جراء استخدام الفحم. كما تضمنت أسباب مجموعة “لا للعنف ضدّ الخروف” لإلغاء عيد الأضحى النص على كون هذه المناسبة موعدا لانتشار الأسلحة البيضاء علنا، زيادة على تشجيع استهلاك اللحوم الحمراء المسببة في مرض القلب السرطان باحتوائها على مادة “النيو سي جي”، واعتبار الخروف حيوانا وديعا منتجا ومزودا للعالم بالصوف. وذيّلت دعوة “لا للعنف ضدّ الخروف” لإلغاء عيد الأضحى بالإشارة إلى كون فعل الامتناع عن ذبح الاكباش ستكون فرصة لزرع بذرة التسامح والمحبة بقلوب الأطفال، و جعل المصالحة مع الحيوان أولى خطوات طريق المصالحة مع النفس والمجتمع. وتعتبر هذه ثاني خرجة “فيسبوكية” لتجمع مغربي متطرق للممارسة الدينية الإسلامية الرسمية بالمغرب، حيث سبق لحركة “مالي”، البديلة للحريات الفردية، أن كشفت عن نفسها خلال شهر رمضان الماضي مطالبة بإلغاء الفصل 222 من القانون الجنائي المغربي المعاقب للإفطار جهارا خلال هذا الشهر المقدّس لدى المسلمين، قبل أن يتم الإعلان عن مجموعة “تاجي” الفيسبوكية التي يرتقب أن تنال انخراطا واسعا خلال هذه الفترة السابقة لموعد عيد الأضحي بحوالي خمسة عشر يوما لا غير."
  },
  {
    "title": "توضيح حول مقال \" مغاربة يدعون إلى إلغاء عيد الأضحى عبر الفيسبوك \"",
    "content": "تبعاً للمقال المنشور بجريدتكم والذي جئتم فيه على ذكر اسمي بالمقال المعنون بـ ” مغاربة يدعون الى الغاء عيد الاضحى على الفيس بوك ” أود أن أوضح ما يلي :  -إنني لم أدعو البتة عبر اية مجموعة على الفيس بوك إلى العمل “النضالي” من أجل إلغاء عيد الأضحى المقدّس لدى المسلمين والمحيي لسنّة النبيّ إبراهيم كما جاء على لسان كاتب المقال وانما قمت بانشاء مجموعة بغرض فتح نقاش موسع حول المخلفات السلبية التي يخلفها الاحتفال بعيد الاضحى كنوع من الاجتهاد الشخصي الذي لا ألزم به أحداً ولم أاتي على التطرق للجانب الديني اطلاقاً ضمن الاسباب التي اوردتها واجملتها في ما هو اقتصادي اجتماعي ، صحي / نفسي وأمني.  -أن المجموعة قمت بانشائها كمشترك بموقع الفيس بوك وكشاب مغربي يهوى النقاش وكمهتم بالتطرق لمواضيع مختلفة والانفتاح على باقي الاراء لا كعضو بالهيأة التنفيذية لتجمع المدونين المغاربة كما جاء بالمقال المعني على الشكل التاليوقد دعا أفراد المجموعة المنشأة من لدن تقي الدين تاجي، عضو الهيئة التنفيذية لتجمّع المدوّنين المغاربة.  –أن المجموعة لا تتطرق لعيد الاضحى كممارسة دينية وانما كعادة اجتماعية دأب عليها العديد المغاربة في حين اصبحت تنقرض من عديد الدول العربية الشقيقة حيث يتم التبرع بمال الاضحية لصالح الخيريات ودور الايتام ، ولذلك ندين اي خلط بين المجموعة وحركة مالي التي جاءت في سياق خاص بعيد عن سياق مجموعة لا للعنف ضد الخروف التي هي ابعد من ان تكون حركة تدعى “تاجي ” على وزن “مالي”.  وشكرا لنشركم التوضيح لتنوير قرائكم والراي العام"
  },
  {
    "title": "جثمان صدام تعرض لطعنات بعد الإعدام",
    "content": "اعلنت جريدة “ذي تايمز” البريطانية السبت ان ديبورا هينز التي تعمل في الصحيفة هي اول صحافة بريطانية تمكنت من دخول ضريح الرئيس العراقي السابق صدام حسين في قرية العوجة قرب مدينة تكريت شمال بغداد.  ونقلت هينز عن رئيس حرس الضريح انه شاهد على جثة صدام قبل دفنه ست طعنات. ولكن رئيس قبيلة صدام والحكومة العراقية نفيا ان يكون قد جرى التمثيل بجثة الرئيس العراقي السابق بعد اعدامه في اول ايام عيد الاضحى في 30 دجنبر 2006.  وكتبت هينز تقول: “تصف الخربشات المكتوبة على جدار القاعة التي تضم قبر الرئيس العراقي السابق صدام حسين الذي نفذ فيه حكم الإعدام شنقاً بانه “شهيد الأمة العربي” ويقول سطر آخر ببساطة “عاش صدام“.  وداخل الضريح الذي يعامل كما لو أنه مزار يزداد الشعور بالإعجاب، إذ ان على الجدران صوراً للرئيس العراقي السابق مبتسما الى جانب هدايا وقصائد مستوحاة من موته. والرئيس السابق مدفون تحت وسط الغرفة، ويحيط بقبره أزهار بلاستيكية وهو مغطى بشرشف أبيض مطرز بخيوط ذهبية. وقد وضع العلم العراقي القديم عند شاهد القبر في لفتة تحد للحكومة العراقية الجديدة.   وبعد ما يقرب من سنتين على إعدام صدام لإرتكابه جرائم ضد الانسانية ما زالت صورته تعيش في قلوب انصاره وهم يتقاطرون باعداد متزايدة الى موقع دفنه في قرية العوجة القريبة من مدينة تكريت شمال بغداد.  وقال فلاح حسن ابو النصر (35 عاما) ابن رئيس قبيلة صدام لصحيفة “ذي تايمز” خلال زيارة الى الموقع: “هذا من اجل ضمان انه لن ينسى ابدا”. وتقوم قبيلة ابو النصر بالمحافظة على الضريح والدفاع عن ذكرى صدام.  وقد احتفل عراقيون كثيرون عندما القي القبض على صدام قبل خمس سنوات تقريبا. وعندما اعدم بعد ثلاث سنوات من ذلك احتفل اعداؤه بإطلاق النار في الهواء.  وخلف اضطهاده للأكراد في الشمال والشيعة في الجنوب آلافا من القتلى كما سببت حربه مع ايران وغزوه للكويت مزيدا من المعاناة. وخلال حكمه جرى قمع المعارضة بوحشية. ولكن الفوضى التي عمت العراق في فترة ما بعد الغزو، وسنوات العنف المذهبي الوحشي، ادت بالعراقيين الى اعادة النظر في مواقفهم من فترة حكم صدام حسين التي امتدت لـ35 عاما واتسمت بالقسوة ولكن بالاستقرار ايضا.  ويزداد عدد من يشعرون بالندم لموته وينظرون بحنين الى فترة حكمه تلك. ويدل على هذا الاتجاه عدد من يأتون لزيارة ضريحه. اذ انهم يأتون من جميع انحاء العراق، من البصرة في الجنوب ومن المنطقة الكردية في الشمال. وقال احد سكان بغداد بعد زيارة للضريح في الآونة الاخيرة: “شعرت بحزن شديد عندما دخلت الضريح. كانت الامور سيئة في عهد صدام، لكنها اشد سوءا الآن بالرغم من ان الوضع الامني قد تحسن عما كان عليه قبل 12 شهرا“. ويوجد دفتر كبير لتسجيل اسماء الزوار عند مدخل قاعة الدفن عليه تواقيع عدد كبير من الزوار. وقد امتلأت قبل ذلك خمسة دفاتر اخرى بالتواقيع.  وقال احمد دهان، احد الحراس: “اصبحح هذه المكان تدريجيا مثل مزار، ليس كمزار يأتي الناس لنيل البركة وانما يأتون بسبب محبتهم له. احيانا يبكي الزوار وتجيش عواطفهم ونشعر حينئذ ان علينا ان نذهب الى الخارج“.  ويتوقع دهان ان ياتي آلاف الناس الى الضريح في الذكرى السنوية الثانية لإعدام صدام في 30 دجنبر. وخارج المبنى توجد قبور إبني صدام عدي وقصي وحفيده مصطفى (14 عاما) الذين قتلوا جميعا في هجوم اميركي في 2003، كما يوجد قبران لاثنين من مساعدي صدام.  وقبل اسبوعين جدد اعضاء من قبيلة صدام مكتبا في القاعة استخدمه صدام ذات مرة، وهو يضم صورا له من بينها واحدة وهو يتحدث على الهاتف واخرى مشهرا فيها بندقية.  وقال طلال مسراب رئيس حرس ضريح صدام واحد حراسه السابقين: “لقد حكم لـ35 عاما تخللها ما هو جيد وما هو سيء. اننا نحبه“. وذكر مسراب الذي ساعد في دفن جثمان صدام حسين ان الجثمان كانت عليه آثار ست طعنات بعد تنفيذ حكم الاعدام فيه. وتقول صحيفة “ذي تايمز” اللندنية ان رئيس القبيلة التي ينتمي اليها صدام حسين نفى ذلك نفيا تاما. كما نفت الحكومة العراقية حصول عملية تشويه بعد شنق صدام حسين . أما رئيس الحرس طلال مسراب (45 سنة) فيقوم على حراسة القبر الذي اقيم في قاعة واسعة بقرية العوجة، وهي قرية صغيرة في شمال بغداد، حيث قضى صدام معظم سني طفولته. وفي لقاء مع الصحيفة اللندنية قال: “كانت هناك اثار ست طعنات في جثمانه”. وادعى مسراب ان اربعا منها كانت في الجزء الامامي للرئيس السابق واثنتان في الجزء الخلفي.  وقال ايضا ان هناك 300 شخص اخر شاهدوا اثار الجراح عند دفن الجثمان في الساعات المبكرة من صباح اليوم الذي اعدم فيه صدام. وقال رجل اخر من افراد القبيلة ان رئيس قبيلة صدام السابق الشيخ علي النداء الذي توفي ايضا في تلك الفترة ان الطعنات كانت ظاهرة على الجثة. لكن مستشار الامن العراقي موفق الربيعي نفى تلك الادعاءات. وقال: “لقد اشرفت على العملية من ألفها الى يائها، ولم يُطعن جثمان صدام حسين او يتعرض لتمثيل كما انه لم يتعرض للتحقير بعد تنفيذ الاعدام“. ورفض زعيم قبيلة صدام الحالي الشيخ حسن النداء تلك الاقوال بان اي شخص تدخل في أي شيء يتعلق بالجثمان. وقال الشيخ النداء “اقسم بالله ان جثمانه كان خاليا من اي اثار باستثناء كدمة على صدغه. وعندما تسلمنا الجثة في بغداد قيل لنا انهم (السلطات العراقية) قاموا بغسلها ولفها وفقا للعقيدة الاسلامية، ومع ذلك فقد قمنا بغسلها مرة أخرى في تكريت“. وواصل كلامه قائلا: “كان ابني احمد هناك، وصرح لاحدى الصحف السعودية بان الجثة لم تتعرض للتشويه باي شكل من الاشكال“. وليس هناك خلاف حول وفاة صدام.. وان كان اعدامه قد اثار ضجة عالمية بعد تسرب شريط فيديو كشف عن اساءات الحراس له الذين صاحوا بشعارات شيعية اثناء وضع الحبال حول عنقه في المشنقة. وقال رئيس الوزراء العراقي نوري المالكي لصحيفة “ذي تايمز” الشهر الماضي انه يشعر بالاسف للطريقة التي تم فيها تنفيذ الحكم. واضاف: “لقد عوقب الذين صاحوا بالشعارات. ولم تكن هناك اي انتهاكات رئيسة عدا عن الصياح“."
  },
  {
    "title": "محاكمة بريجيت باردو لإهانتها المسلمين",
    "content": "خضعت النجمة السينمائية الفرنسية السابقة بريجيت باردو لمحاكمة يوم الثلاثاء لاهانتها المسلمين وهي المرة الخامسة التي تواجه فيها تهمة “اثارة الكراهية العنصرية” بشأن تعليقاتها المثيرة للجدل عن الاسلام والمسلمين. وطلب الادعاء من محكمة باريس فرض عقوبة الحبس لمدة شهرين مع ايقاف التنفيذ وغرامة 15000 يورو (23760 دولارا) على الممثلة البالغة من العمر 73 عاما والتي كانت تعد رمزا للاغراء الجنسي لقولها ان الجالية المسلمة “تدمر بلدنا وتفرض تصرفاتها.” ومنذ ان تركت باردو السينما في السبعينات أصبحت ناشطة بارزة في الدفاع عن حقوق الحيوان لكنها اثارت ايضا جدلا باستنكارها لتقاليد اسلامية والهجرة من بلدان غالبية سكانها من المسلمين. وفرضت اربعة غرامات على باردو من قبل لاتهامها باثارة الكراهية العنصرية منذ عام 1997 وبلغت قيمة الغرامة الاولي 1500 يورو وكانت أحدث غرامة 5000 يورو. وأبلغت المدعية ان دو فونتيت المحكمة انها تريد عقوبة أشد من المعتاد مضيفة ” اصابني شيء من الضجر من مقاضاة السيدة باردو.” ولم تحضر باردو الجلسة وقالت انها قادرة على ذلك بدنيا. ويتوقع صدور الحكم خلال بضعة اسابيع. وشكت جماعات مناهضة للعنصرية العام الماضي من تعليقات باردو بشأن ذبح المسلمين للاضاحي في عيد الاضحى في خطاب الى الرئيس نيكولا ساركوزي نشرته فيما بعد مؤسسة تابعة للممثلة السابقة. ويعيش في فرنسا نحو خمسة ملايين مسلم وهي أكبر جالية مسلمة في اوروبا وتمثل ثمانية في المئة من سكان فرنسا. وقالت باردو بطلة فيلمي (وخلق الله المرأة) و/الاحتقار/ “سئمت من ان اكون واقعة تحت ضغط هذه الجالية التي تدمرنا وتدمر بلدنا وتفرض تصرفاتها.” وقالت باردو من قبل ان فرنسا يغزوها المسلمون الذين يذبحون الاغنام وطبعت كتابا يهاجم المثليين والمهاجرين والعاطلين عن العمل وتحسرت فيه ايضا على “اسلمة فرنسا“. "
  },
  {
    "title": "شذرات من خيْلوطة وعشّاوة العيد الكبير",
    "content": "المواد المغربية :الخلطة الاولى : تصدير بصيغة الانثى  تصدير نساء المغرب للعمل في حقول اسبانيا لهو من الندبات العميقة التي لن يجد وجه المغرب دهانا مزيلا لآثارها …وزراؤنا بوجههم الاحمر (حتى ولو كان اصفر من وجه الميت) لم يستحيوا ولم يرمشوا حينما عقدوا صفقة تصدير نسائنا الفقيرات الى اسبانيا للاشتغال في حقول التوت ( الله يعطيهم توتة )… المفجع في الامر ان هذه الشوهة تذكرنا بشوهة اخرى : تسفير بناتنا ونسائنا الى البلاد العربية (سوريا والاردن والخليج) من اجل الدعارة وجواز مرورهن بطائق الفن والمشيخة والرقص والتمثيل الى ان يصلن الى الاراضي المفلسة ليمثل باجسادهن الغضة واياديهن الناعمة ايما تمثيل …على ذكر الايادي فان المبعوثات (الدوليات) الى حقول اسبانيا كان جوازهن الى هناك هو اياديهن الخشنة المشققة واستبعد الحكام كل كف ملساء طرية …وبين الخشن والناعم تنتهك حرمات نساء المغرب وبمراسيم قانونية ووثائق حكومية …اللهم هذا عاااااااااار ومنكر …الخلطة الثانية : وللهدية رائحة  حضرة منظمة اوكسفام البريطانية حماها الله من المغص المعوي والاسهال المصاريني بعثت بهدية فريدةفبعد ان فاحت رائحتنا ووصلت أنوف البريطانيين حملوها ساخنة وبعثوها الينا مراحيض تساوي المائة دولار للمرحاض (دولار ينطح دولار) … لكن المشكلة في القاعدة …هذه المراحيض الشيك لن تكون الا للمقعدات المحظوظة …اما قاعدة الفقراء فلها مرحاض الكاش كاش (ليس الاداء المباشر طبببعا) وانما كاش كاش موليير (غميضة) ॥ او كما قال الساخر السنوسي (باز)।مرحاض (لابا لابا ) أي مرحاض مسرح الهواء الطلق (هذا ان وجد هواء اصلا) …شكرا لاكسفام على هذه الهدية التي تليق ببلد فاحت نتانة …। الخلطة الثالثة :  فيزات الحج المجاملاتية  كاد برلمانيونا ومسؤولونا الاشاوس يتناطحون من اجل الفيزات التي وصلت سفارة المغرب من المملكة العربية السعودية( لان القرعة قرعت وحسنت وكشطت لهم كل حظ في الذهاب بطريق وكالات الاسفار) وكلهم لمسوا الاعتاب المكية عشرات المرات لكن لقب الحاج مازال له مفعول السحر في البروتوكول المغربي …فلقب الحاج ثابت منذ عهود ، وله فخامة ورنة ولا رنات هواتف نوكيا …لكن الجديد في هذا اللقب الحجاجي هو بروز صفة الجدة على شهادة الحاج …فحاج 2006 هزه الماء ولا بد له من حجة 2007 كي يثبت صفة الثبات والعظمة على صفحة اسمه المبجل …الخلطة الرابعة : الطاهر بن جلون طهر ملف معرض طنجة من كل سوء طاهرنا الكاتب المغربي المشهور كتب بلغة موليير الحنون مقالة دبج فيها كل قدراته التجميلية الاستيتيكية حتى كاد ياخذ درجة الدكتوراه في جراحة التجميل …الطنجاوي ولد بلادي لحبه لطنجة اصابه عمى الاحكام فحكم على ملف طنجة لاحتضان المعرض الدولي بالكمال والجلال والبهاء والاتمية مع انه ملف على ورق وليس له من الواقع شيئ …طنجة الفتاة التي كانت من اجمل خلق الله تحولت الى عجوز شمطاء تهدلت جنباتها مذ رحل المستعمر عنها …طنجة التي صنعوا لها رتوشا ترقيعية لتجميلها حينما رشحت للمعرض الدولي (فقط) لم تستطع ان تغطي حتى الواد الحار الذي يمر وسط اجمل منطقة ساحلية ليصب في شاطئ طنجة (وظل عريانا ينفث روائحه وسمومه لسنين طويلة )…وكل السياح الذين سبحوا في بحر المدينة اصابتهم حمى البحر الابيض المتخوط فعبروا الى ماربيا وغيرها من السواحل العالمية النظيفة … المدينة التي لن تجد مرحاضا عموميا واحدا فيها …।المدينة التي نهبها المسؤولون حتى اخر متر من امتار الهبة التي منحها الملياردير الذوق دي طوبار لهذه المدينة التي احبها وعشقها وارادها ان تكون وردة في بستان فجعلوها شوكة على مقابر النسيان …الطاهر بن جلون اراد ان يقلبها الى جراحة التجميل لكنه حصل حصلة لن يخرجه منها لا بوتوكس ماما امريكا ولا صابون خالتي فاس …طنجة مدينتي عشت فيها تقهقرات حضارية منذ اواخر الستينات …فكل سنة تنتكس الى او صلت الى ما وصلت اليه …الطاهر بن جلون خرج مبكرا الى فرنسا وربما فاته الزحف التخريبي بها لحظة بلحظة كما شهده من احتكوا بازقتها وشوارعها ومؤسساتها …الطاهر بن جلون في مقاله ذاك اراد ان يكحلها فعماها …فارجوا ان يعود بمقال اخر يصف فيه طنجة كما هي لا كما يريدها …طنجة ستتعاقى لا شك। لكن بعد ان ينزل الله على المسؤولين فيها شآبيب الرحمة والحنان فياكلون ويُؤكّلون على اقل تقدير لان الاكل والنهم والسريط صفة لن تختفي على المدى القريب باعتبار قياس محيط البطون والكروش (طاي اكس اكس لارج) … بل اريده ان يتحدث عن تكلفة الاشهار لهذه المدينة كم وصلت واين وضعت وكيف لهفت … وما هي المنجزات (اقول المنجزات وليس وضع حجارة التدشين )… مواد الخلطة الشرقية:صكوك الشهادة والجنان يقال ان مفتي الجمهورية المصرية افتى حفظه الله باعتبار موتى مرضى الايدز شهداء بالقياس (الميت المبطون شهيد)…وشرح حفظه الله تداعيات البطنة التي تجعل صاحبها يرجع في الغالب الى الله ويتوب اليه …ومع اني اتمنى الشفاء لكل المرضى مبطونين (داء البطن) ومرؤوسين (داء الراس ) فاني اتوجه اليه بطلب واحد لا غير …فقط يتوجه الى مراكز العلاج من الايدز ويرى نهاية المرضى الميؤوس من شفائهم (منهم التائبون ومنهم دون ذلك ) منهم من يلعن الداء والدواء والجسد المؤيدز بل يلعن رب هذا الجسد الذي يحلو له ان يعذب العباد كما يقول بعضهم والذي حرمهم من اللذائذ والانغماس فيها جميعها بدون محذورات …على اثر هذه الفتوى اذن ، يلزم خطباء المساجد ان يزيدوا في اخر دعائهم (ويجب ان تعمم الاخبارية على جميع المساجد) :اللهم نسالك موتة الشهداء وافشاء الداء …اللهم افش فينا الايدز واجعله اللهم ينخر عظامنا واجسادنا ويهلكنا به كما هلك قوم لوط بالخسف …اللهم بارك في جرثومته …وسدد خطاها ونخرها حتى تردينا جثثا هامدة …هل يعلم مفتي الديار الفرعونية ان لفتواه خاصية متفردة؟في وقت اصبحت فيه الشهادة بالجهاد محرمة دوليا سيتلقف المتلهفون للشهادة هذه الفتوى كما يتلقف الرضيع ثدي والدته …وليتحمل حضرته نتائج تأيدز هؤلاء طلاب الشهادة …ولا نستبعد ان تصنع ماما امريكا غوانتانامو جديدا للمصابين بالايدز على اعتبار انهم ارهابيين يرجون الجنة …وهات يا حملة على اوكار الفساد واوكار اللواطيين واوكار الدعارة …وهات يا تحليلات دموية (مع ان المؤيدز لادم له ) …ولا نستبعد ان يهرب مرضى الايدز الى الجبال مخافة الاعتقال والاتهام بالارهاب …ولا نستبعد ان يختلط الحابل بالنابل ويصبح الساقط اكثر من الواقف …بل لا نستبعد ان يصبح المريض بالايدز (الموعود بالشهادة والجنة) يستورد من سويسرا وهولاندا ومن ادغال افريقيا بل ويكونون جمعية تبيع صكوك الشهادة والجنة …।ساحد البأس هنا لاني لو استرسلت لفتحت شهيتكم لايدز وعدوى الايدز الموجبة لجنان العدنان واللهم الطف بنا وبما جرت به فتاوي السوق السوداء … *خيلوطة : الاكلة التي يصنعها الاطفال يوم عيد الاضحى بقطع مختلفة من لحم الخروفوعند اهل الشمال تسمى عشّاوة  مدونة وفاء الحمري : http://shahrazadandaloussia.blogspot.com "
  }
]